<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>CIRCULAR N&ordm; 3.978, DE 23 DE JANEIRO DE 2020</h2>

    <p>A Diretoria Colegiada do Banco Central do Brasil, em sess&atilde;o realizada em 22 de janeiro de 2020, com base nos arts. 9&ordm; da Lei n&ordm; 4.595, de 31 de dezembro de 1964, 10, 11 e 11-A da Lei n&ordm; 9.613, de 3 de mar&ccedil;o de 1998, 6&ordm; e 7&ordm;, inciso III, da Lei n&ordm; 11.795, de 8 de outubro de 2008, e 15 da Lei n&ordm; 12.865, de 9 de outubro de 2013, e tendo em vista o disposto na Lei n&ordm; 13.260, de 16 de mar&ccedil;o de 2016, na Conven&ccedil;&atilde;o contra o Tr&aacute;fico Il&iacute;cito de Entorpecentes e Subst&acirc;ncias Psicotr&oacute;picas, promulgada pelo Decreto n&ordm; 154, de 26 de junho de 1991, na Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas contra o Crime Organizado Transnacional, promulgada pelo Decreto n&ordm; 5.015, de 12 de mar&ccedil;o de 2004, na Conven&ccedil;&atilde;o Interamericana contra o Terrorismo, promulgada pelo Decreto n&ordm; 5.639, de 26 de dezembro de 2005, na Conven&ccedil;&atilde;o Internacional para Supress&atilde;o do Financiamento do Terrorismo, promulgada pelo Decreto n&ordm; 5.640, de 26 de dezembro de 2005, e na Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas contra a Corrup&ccedil;&atilde;o, promulgada pelo Decreto n&ordm; 5.687, de 31 de janeiro de 2006, resolve:</p>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DO OBJETO E DO &Acirc;MBITO DE APLICA&Ccedil;&Atilde;O</h2>
    <p>Art. 1&ordm; Esta Circular disp&otilde;e sobre a pol&iacute;tica, os procedimentos e os controles internos a serem adotados pelas institui&ccedil;&otilde;es autorizadas a funcionar pelo Banco Central do Brasil visando &agrave; preven&ccedil;&atilde;o da utiliza&ccedil;&atilde;o do sistema financeiro para a pr&aacute;tica dos crimes de &quot;lavagem&quot; ou oculta&ccedil;&atilde;o de bens, direitos e valores, de que trata a Lei n&ordm; 9.613, de 3 de mar&ccedil;o de 1998, e de financiamento do terrorismo, previsto na Lei n&ordm; 13.260, de 16 de mar&ccedil;o de 2016.</p>
    <p>Par&aacute;grafo &uacute;nico. Para os fins desta Circular, os crimes referidos no caput ser&atilde;o denominados genericamente &quot;lavagem de dinheiro&quot; e &quot;financiamento do terrorismo&quot;.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA POL&Iacute;TICA DE PREVEN&Ccedil;&Atilde;O &Agrave; LAVAGEM DE DINHEIRO E AO FINANCIAMENTO DO TERRORISMO</h2>
    <p>Art. 2&ordm; As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem implementar e manter pol&iacute;tica formulada com base em princ&iacute;pios e diretrizes que busquem prevenir a sua utiliza&ccedil;&atilde;o para as pr&aacute;ticas de lavagem de dinheiro e de financiamento do terrorismo.</p>
    <p>Par&aacute;grafo &uacute;nico. A pol&iacute;tica de que trata o caput deve ser compat&iacute;vel com os perfis de risco:</p>
    <p>I - dos clientes;</p>
    <p>II - da institui&ccedil;&atilde;o;</p>
    <p>III - das opera&ccedil;&otilde;es, transa&ccedil;&otilde;es, produtos e servi&ccedil;os; e</p>
    <p>IV - dos funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados.</p>
    <p>Art. 3&ordm; A pol&iacute;tica referida no art. 2&ordm; deve contemplar, no m&iacute;nimo:</p>
    <p>I - as diretrizes para:</p>
    <p>a) a defini&ccedil;&atilde;o de pap&eacute;is e responsabilidades para o cumprimento das obriga&ccedil;&otilde;es de que trata esta Circular;</p>
    <p>b) a defini&ccedil;&atilde;o de procedimentos voltados &agrave; avalia&ccedil;&atilde;o e &agrave; an&aacute;lise pr&eacute;via de novos produtos e servi&ccedil;os, bem como da utiliza&ccedil;&atilde;o de novas tecnologias, tendo em vista o risco de lavagem de dinheiro e de financiamento do terrorismo;</p>
    <p>c) a avalia&ccedil;&atilde;o interna de risco e a avalia&ccedil;&atilde;o de efetividade de que tratam os arts. 10 e 62;</p>
    <p>d) a verifica&ccedil;&atilde;o do cumprimento da pol&iacute;tica, dos procedimentos e dos controles internos de que trata esta Circular, bem como a identifica&ccedil;&atilde;o e a corre&ccedil;&atilde;o das defici&ecirc;ncias verificadas;</p>
    <p>e) a promo&ccedil;&atilde;o de cultura organizacional de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo, contemplando, inclusive, os funcion&aacute;rios, os parceiros e os prestadores de servi&ccedil;os terceirizados;</p>
    <p>f) a sele&ccedil;&atilde;o e a contrata&ccedil;&atilde;o de funcion&aacute;rios e de prestadores de servi&ccedil;os terceirizados, tendo em vista o risco de lavagem de dinheiro e de financiamento do terrorismo; e</p>
    <p>g) a capacita&ccedil;&atilde;o dos funcion&aacute;rios sobre o tema da preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo, incluindo os funcion&aacute;rios dos correspondentes no Pa&iacute;s que prestem atendimento em nome das institui&ccedil;&otilde;es mencionadas no art. 1&ordm;;</p>
    <p>II - as diretrizes para implementa&ccedil;&atilde;o de procedimentos:</p>
    <p>a) de coleta, verifica&ccedil;&atilde;o, valida&ccedil;&atilde;o e atualiza&ccedil;&atilde;o de informa&ccedil;&otilde;es cadastrais, visando a conhecer os clientes, os funcion&aacute;rios, os parceiros e os prestadores de servi&ccedil;os terceirizados;</p>
    <p>b) de registro de opera&ccedil;&otilde;es e de servi&ccedil;os financeiros;</p>
    <p>c) de monitoramento, sele&ccedil;&atilde;o e an&aacute;lise de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas; e</p>
    <p>d) de comunica&ccedil;&atilde;o de opera&ccedil;&otilde;es ao Conselho de Controle de Atividades Financeiras (Coaf); e</p>
    <p>III - o comprometimento da alta administra&ccedil;&atilde;o com a efetividade e a melhoria cont&iacute;nua da pol&iacute;tica, dos procedimentos e dos controles internos relacionados com a preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo.</p>
    <p>Art. 4&ordm; Admite-se a ado&ccedil;&atilde;o de pol&iacute;tica de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo &uacute;nica por conglomerado prudencial e por sistema cooperativo de cr&eacute;dito.</p>
    <p>Par&aacute;grafo &uacute;nico. As institui&ccedil;&otilde;es que n&atilde;o constitu&iacute;rem pol&iacute;tica pr&oacute;pria, em decorr&ecirc;ncia do disposto no caput, devem formalizar a op&ccedil;&atilde;o por essa faculdade em reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, se inexistente, da diretoria da institui&ccedil;&atilde;o.</p>
    <p>Art. 5&ordm; As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem assegurar a aplica&ccedil;&atilde;o da pol&iacute;tica referida no art. 2&ordm; em suas unidades situadas no exterior.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese de impedimento ou limita&ccedil;&atilde;o legal &agrave; aplica&ccedil;&atilde;o da pol&iacute;tica referida no caput &agrave; unidade da institui&ccedil;&atilde;o situada no exterior, dever&aacute; ser elaborado relat&oacute;rio justificando o impedimento ou a limita&ccedil;&atilde;o.</p>
    <p>Art. 6&ordm; A pol&iacute;tica referida no art. 2&ordm; deve ser divulgada aos funcion&aacute;rios da institui&ccedil;&atilde;o, parceiros e prestadores de servi&ccedil;os terceirizados, mediante linguagem clara e acess&iacute;vel, em n&iacute;vel de detalhamento compat&iacute;vel com as fun&ccedil;&otilde;es desempenhadas e com a sensibilidade das informa&ccedil;&otilde;es.</p>
    <p>Art. 7&ordm; A pol&iacute;tica referida no art. 2&ordm; deve ser:</p>
    <p>I - documentada;</p>
    <p>II - aprovada pelo conselho de administra&ccedil;&atilde;o ou, se inexistente, pela diretoria da institui&ccedil;&atilde;o; e</p>
    <p>III - mantida atualizada.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA GOVERNAN&Ccedil;A DA POL&Iacute;TICA DE PREVEN&Ccedil;&Atilde;O &Agrave; LAVAGEM DE DINHEIRO E AO FINANCIAMENTO DO TERRORISMO</p>
    <p>Art. 8&ordm; As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem dispor de estrutura de governan&ccedil;a visando a assegurar o cumprimento da pol&iacute;tica referida no art. 2&ordm; e dos procedimentos e controles internos de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo previstos nesta Circular.</p>
    <p>Art. 9&ordm; As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem indicar formalmente ao Banco Central do Brasil diretor respons&aacute;vel pelo cumprimento das obriga&ccedil;&otilde;es previstas nesta Circular.</p>
    <p>&sect; 1&ordm; O diretor mencionado no caput pode desempenhar outras fun&ccedil;&otilde;es na institui&ccedil;&atilde;o, desde que n&atilde;o haja conflito de interesses.</p>
    <p>&sect; 2&ordm; A responsabilidade mencionada no caput deve ser observada em cada institui&ccedil;&atilde;o, mesmo no caso de op&ccedil;&atilde;o pela faculdade estabelecida nos arts. 4&ordm;, 11, 42, 46 e 52.</p>
    <p>CAP&Iacute;TULO IV</p>
    <p>DA AVALIA&Ccedil;&Atilde;O INTERNA DE RISCO</p>
    <p>Art. 10. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem realizar avalia&ccedil;&atilde;o interna com o objetivo de identificar e mensurar o risco de utiliza&ccedil;&atilde;o de seus produtos e servi&ccedil;os na pr&aacute;tica da lavagem de dinheiro e do financiamento do terrorismo.</p>
    <p>&sect; 1&ordm; Para identifica&ccedil;&atilde;o do risco de que trata o caput, a avalia&ccedil;&atilde;o interna deve considerar, no m&iacute;nimo, os perfis de risco:</p>
    <p>I - dos clientes;</p>
    <p>II - da institui&ccedil;&atilde;o, incluindo o modelo de neg&oacute;cio e a &aacute;rea geogr&aacute;fica de atua&ccedil;&atilde;o;</p>
    <p>III - das opera&ccedil;&otilde;es, transa&ccedil;&otilde;es, produtos e servi&ccedil;os, abrangendo todos os canais de distribui&ccedil;&atilde;o e a utiliza&ccedil;&atilde;o de novas tecnologias; e</p>
    <p>IV - das atividades exercidas pelos funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados.</p>
    <p>&sect; 2&ordm; O risco identificado deve ser avaliado quanto &agrave; sua probabilidade de ocorr&ecirc;ncia e &agrave; magnitude dos impactos financeiro, jur&iacute;dico, reputacional e socioambiental para a institui&ccedil;&atilde;o.</p>
    <p>&sect; 3&ordm; Devem ser definidas categorias de risco que possibilitem a ado&ccedil;&atilde;o de controles de gerenciamento e de mitiga&ccedil;&atilde;o refor&ccedil;ados para as situa&ccedil;&otilde;es de maior risco e a ado&ccedil;&atilde;o de controles simplificados nas situa&ccedil;&otilde;es de menor risco.</p>
    <p>&sect; 4&ordm; Devem ser utilizadas como subs&iacute;dio &agrave; avalia&ccedil;&atilde;o interna de risco, quando dispon&iacute;veis, avalia&ccedil;&otilde;es realizadas por entidades p&uacute;blicas do Pa&iacute;s relativas ao risco de lavagem de dinheiro e de financiamento do terrorismo.</p>
    <p>Art. 11. A avalia&ccedil;&atilde;o interna de risco pode ser realizada de forma centralizada em institui&ccedil;&atilde;o do conglomerado prudencial e do sistema cooperativo de cr&eacute;dito.</p>
    <p>Par&aacute;grafo &uacute;nico. As institui&ccedil;&otilde;es que optarem por realizar a avalia&ccedil;&atilde;o interna de risco na forma do caput devem formalizar essa op&ccedil;&atilde;o em reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, se inexistente, da diretoria da institui&ccedil;&atilde;o.</p>
    <p>Art. 12. A avalia&ccedil;&atilde;o interna de risco deve ser:</p>
    <p>I - documentada e aprovada pelo diretor referido no art. 9&ordm;;</p>
    <p>II - encaminhada para ci&ecirc;ncia:</p>
    <p>a) ao comit&ecirc; de risco, quando houver;</p>
    <p>b) ao comit&ecirc; de auditoria, quando houver; e</p>
    <p>c) ao conselho de administra&ccedil;&atilde;o ou, se inexistente, &agrave; diretoria da institui&ccedil;&atilde;o; e</p>
    <p>III - revisada a cada dois anos, bem como quando ocorrerem altera&ccedil;&otilde;es significativas nos perfis de risco mencionados no art. 10, &sect; 1&ordm;.</p>
    <p>CAP&Iacute;TULO V</p>
    <p>DOS PROCEDIMENTOS DESTINADOS A CONHECER OS CLIENTES</p>
    <p>Se&ccedil;&atilde;o I</p>
    <p>Dos Procedimentos</p>
    <p>Art. 13. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem implementar procedimentos destinados a conhecer seus clientes, incluindo procedimentos que assegurem a devida dilig&ecirc;ncia na sua identifica&ccedil;&atilde;o, qualifica&ccedil;&atilde;o e classifica&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; Os procedimentos referidos no caput devem ser compat&iacute;veis com:</p>
    <p>I - o perfil de risco do cliente, contemplando medidas refor&ccedil;adas para clientes classificados em categorias de maior risco, de acordo com a avalia&ccedil;&atilde;o interna de risco referida no art. 10;</p>
    <p>II - a pol&iacute;tica de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo de que trata o art. 2&ordm;; e</p>
    <p>III - a avalia&ccedil;&atilde;o interna de risco de que trata o art. 10.</p>
    <p>&sect; 2&ordm; Os procedimentos mencionados no caput devem ser formalizados em manual espec&iacute;fico.</p>
    <p>&sect; 3&ordm; O manual referido no &sect; 2&ordm; deve ser aprovado pela diretoria da institui&ccedil;&atilde;o e mantido atualizado.</p>
    <p>Art. 14. As informa&ccedil;&otilde;es obtidas e utilizadas nos procedimentos referidos no art. 13 devem ser armazenadas em sistemas informatizados e utilizadas nos procedimentos de que trata o Cap&iacute;tulo VII.</p>
    <p>Art. 15. Os procedimentos previstos neste Cap&iacute;tulo devem ser observados sem preju&iacute;zo do disposto na regulamenta&ccedil;&atilde;o que disciplina produtos e servi&ccedil;os espec&iacute;ficos.</p>
    <p>Se&ccedil;&atilde;o II</p>
    <p>Da Identifica&ccedil;&atilde;o dos Clientes</p>
    <p>Art. 16. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem adotar procedimentos de identifica&ccedil;&atilde;o que permitam verificar e validar a identidade do cliente.</p>
    <p>&sect; 1&ordm; Os procedimentos referidos no caput devem incluir a obten&ccedil;&atilde;o, a verifica&ccedil;&atilde;o e a valida&ccedil;&atilde;o da autenticidade de informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o do cliente, inclusive, se necess&aacute;rio, mediante confronta&ccedil;&atilde;o dessas informa&ccedil;&otilde;es com as dispon&iacute;veis em bancos de dados de car&aacute;ter p&uacute;blico e privado.</p>
    <p>&sect; 2&ordm; No processo de identifica&ccedil;&atilde;o do cliente devem ser coletados, no m&iacute;nimo:</p>
    <p>I - o nome completo, o endere&ccedil;o residencial e o n&uacute;mero de registro no Cadastro de Pessoas F&iacute;sicas (CPF), no caso de pessoa natural; e</p>
    <p>II - a firma ou denomina&ccedil;&atilde;o social, o endere&ccedil;o da sede e o n&uacute;mero de registro no Cadastro Nacional da Pessoa Jur&iacute;dica (CNPJ), no caso de pessoa jur&iacute;dica.</p>
    <p>&sect; 3&ordm; No caso de cliente pessoa natural residente no exterior desobrigada de inscri&ccedil;&atilde;o no CPF, na forma definida pela Secretaria da Receita Federal do Brasil, admite-se a utiliza&ccedil;&atilde;o de documento de viagem na forma da Lei, devendo ser coletados, no m&iacute;nimo, o pa&iacute;s emissor, o n&uacute;mero e o tipo do documento.</p>
    <p>&sect; 4&ordm; No caso de cliente pessoa jur&iacute;dica com domic&iacute;lio ou sede no exterior desobrigada de inscri&ccedil;&atilde;o no CNPJ, na forma definida pela Secretaria da Receita Federal do Brasil, as institui&ccedil;&otilde;es devem coletar, no m&iacute;nimo, o nome da empresa, o endere&ccedil;o da sede e o n&uacute;mero de identifica&ccedil;&atilde;o ou de registro da empresa no respectivo pa&iacute;s de origem.</p>
    <p>Art. 17. As informa&ccedil;&otilde;es referidas no art. 16 devem ser mantidas atualizadas.</p>
    <p>Se&ccedil;&atilde;o III</p>
    <p>Da Qualifica&ccedil;&atilde;o dos Clientes</p>
    <p>Art. 18. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem adotar procedimentos que permitam qualificar seus clientes por meio da coleta, verifica&ccedil;&atilde;o e valida&ccedil;&atilde;o de informa&ccedil;&otilde;es, compat&iacute;veis com o perfil de risco do cliente e com a natureza da rela&ccedil;&atilde;o de neg&oacute;cio.</p>
    <p>&sect; 1&ordm; Os procedimentos de qualifica&ccedil;&atilde;o referidos no caput devem incluir a coleta de informa&ccedil;&otilde;es que permitam avaliar a capacidade financeira do cliente, incluindo a renda, no caso de pessoa natural, ou o faturamento, no caso de pessoa jur&iacute;dica.</p>
    <p>&sect; 2&ordm; A necessidade de verifica&ccedil;&atilde;o e de valida&ccedil;&atilde;o das informa&ccedil;&otilde;es referidas no &sect; 1&ordm; deve ser avaliada pelas institui&ccedil;&otilde;es de acordo com o perfil de risco do cliente e com a natureza da rela&ccedil;&atilde;o de neg&oacute;cio.</p>
    <p>&sect; 3&ordm; Nos procedimentos de que trata o caput, devem ser coletadas informa&ccedil;&otilde;es adicionais do cliente compat&iacute;veis com o risco de utiliza&ccedil;&atilde;o de produtos e servi&ccedil;os na pr&aacute;tica da lavagem de dinheiro e do financiamento do terrorismo.</p>
    <p>&sect; 4&ordm; A qualifica&ccedil;&atilde;o do cliente deve ser reavaliada de forma permanente, de acordo com a evolu&ccedil;&atilde;o da rela&ccedil;&atilde;o de neg&oacute;cio e do perfil de risco.</p>
    <p>&sect; 5&ordm; As informa&ccedil;&otilde;es coletadas na qualifica&ccedil;&atilde;o do cliente devem ser mantidas atualizadas.</p>
    <p>&sect; 6&ordm; O Banco Central do Brasil poder&aacute; divulgar rol de informa&ccedil;&otilde;es a serem coletadas, verificadas e validadas em procedimentos espec&iacute;ficos de qualifica&ccedil;&atilde;o de clientes.</p>
    <p>Art. 19. Os procedimentos de qualifica&ccedil;&atilde;o referidos no art. 18 devem incluir a verifica&ccedil;&atilde;o da condi&ccedil;&atilde;o do cliente como pessoa exposta politicamente, nos termos do art. 27, bem como a verifica&ccedil;&atilde;o da condi&ccedil;&atilde;o de representante, familiar ou estreito colaborador dessas pessoas.</p>
    <p>&sect; 1&ordm; Para os fins desta Circular, considera-se:</p>
    <p>I - familiar, os parentes, na linha reta ou colateral, at&eacute; o segundo grau, o c&ocirc;njuge, o companheiro, a companheira, o enteado e a enteada; e</p>
    <p>II - estreito colaborador:</p>
    <p>a) pessoa natural conhecida por ter qualquer tipo de estreita rela&ccedil;&atilde;o com pessoa exposta politicamente, inclusive por:</p>
    <p>1. ter participa&ccedil;&atilde;o conjunta em pessoa jur&iacute;dica de direito privado;</p>
    <p>2. figurar como mandat&aacute;ria, ainda que por instrumento particular da pessoa mencionada no item 1; ou</p>
    <p>3. ter participa&ccedil;&atilde;o conjunta em arranjos sem personalidade jur&iacute;dica; e</p>
    <p>b) pessoa natural que tem o controle de pessoas jur&iacute;dicas ou de arranjos sem personalidade jur&iacute;dica, conhecidos por terem sido criados para o benef&iacute;cio de pessoa exposta politicamente.</p>
    <p>&sect; 2&ordm; Para os clientes qualificados como pessoa exposta politicamente ou como representante, familiar ou estreito colaborador dessas pessoas, as institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem:</p>
    <p>I - adotar procedimentos e controles internos compat&iacute;veis com essa qualifica&ccedil;&atilde;o;</p>
    <p>II - considerar essa qualifica&ccedil;&atilde;o na classifica&ccedil;&atilde;o do cliente nas categorias de risco referidas no art. 20; e</p>
    <p>III - avaliar o interesse no in&iacute;cio ou na manuten&ccedil;&atilde;o do relacionamento com o cliente.</p>
    <p>&sect; 3&ordm; A avalia&ccedil;&atilde;o mencionada no &sect; 2&ordm;, inciso III, deve ser realizada por detentor de cargo ou fun&ccedil;&atilde;o de n&iacute;vel hier&aacute;rquico superior ao do respons&aacute;vel pela autoriza&ccedil;&atilde;o do relacionamento com o cliente.</p>
    <p>Se&ccedil;&atilde;o IV</p>
    <p>Da Classifica&ccedil;&atilde;o dos Clientes</p>
    <p>Art. 20. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem classificar seus clientes nas categorias de risco definidas na avalia&ccedil;&atilde;o interna de risco mencionada no art. 10, com base nas informa&ccedil;&otilde;es obtidas nos procedimentos de qualifica&ccedil;&atilde;o do cliente referidos no art. 18.</p>
    <p>Par&aacute;grafo &uacute;nico. A classifica&ccedil;&atilde;o mencionada no caput deve ser:</p>
    <p>I - realizada com base no perfil de risco do cliente e na natureza da rela&ccedil;&atilde;o de neg&oacute;cio; e</p>
    <p>II - revista sempre que houver altera&ccedil;&otilde;es no perfil de risco do cliente e na natureza da rela&ccedil;&atilde;o de neg&oacute;cio.</p>
    <p>Se&ccedil;&atilde;o V</p>
    <p>Disposi&ccedil;&otilde;es Comuns &agrave; Identifica&ccedil;&atilde;o, &agrave; Qualifica&ccedil;&atilde;o e &agrave; Classifica&ccedil;&atilde;o dos Clientes</p>
    <p>Art. 21. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem adotar os procedimentos de identifica&ccedil;&atilde;o, de qualifica&ccedil;&atilde;o e de classifica&ccedil;&atilde;o previstos neste Cap&iacute;tulo para os administradores de clientes pessoas jur&iacute;dicas e para os representantes de clientes.</p>
    <p>Par&aacute;grafo &uacute;nico. Os procedimentos referidos no caput devem ser compat&iacute;veis com a fun&ccedil;&atilde;o exercida pelo administrador e com a abrang&ecirc;ncia da representa&ccedil;&atilde;o.</p>
    <p>Art. 22. Os crit&eacute;rios utilizados para a defini&ccedil;&atilde;o das informa&ccedil;&otilde;es necess&aacute;rias e dos procedimentos de verifica&ccedil;&atilde;o, valida&ccedil;&atilde;o e atualiza&ccedil;&atilde;o das informa&ccedil;&otilde;es para cada categoria de risco devem ser previstos no manual de que trata o art. 13, &sect; 2&ordm;.</p>
    <p>Art. 23. &Eacute; vedado &agrave;s institui&ccedil;&otilde;es referidas no art. 1&ordm; iniciar rela&ccedil;&atilde;o de neg&oacute;cios sem que os procedimentos de identifica&ccedil;&atilde;o e de qualifica&ccedil;&atilde;o do cliente estejam conclu&iacute;dos.</p>
    <p>Par&aacute;grafo &uacute;nico. Admite-se, por um per&iacute;odo m&aacute;ximo de trinta dias, o in&iacute;cio da rela&ccedil;&atilde;o de neg&oacute;cios em caso de insufici&ecirc;ncia de informa&ccedil;&otilde;es relativas &agrave; qualifica&ccedil;&atilde;o do cliente, desde que n&atilde;o haja preju&iacute;zo aos procedimentos de monitoramento e sele&ccedil;&atilde;o de que trata o art. 39.</p>
    <p>Se&ccedil;&atilde;o VI</p>
    <p>Da Identifica&ccedil;&atilde;o e da Qualifica&ccedil;&atilde;o do Benefici&aacute;rio Final</p>
    <p>Art. 24. Os procedimentos de qualifica&ccedil;&atilde;o do cliente pessoa jur&iacute;dica devem incluir a an&aacute;lise da cadeia de participa&ccedil;&atilde;o societ&aacute;ria at&eacute; a identifica&ccedil;&atilde;o da pessoa natural caracterizada como seu benefici&aacute;rio final, observado o disposto no art. 25.</p>
    <p>&sect; 1&ordm; Devem ser aplicados &agrave; pessoa natural referida no caput, no m&iacute;nimo, os procedimentos de qualifica&ccedil;&atilde;o definidos para a categoria de risco do cliente pessoa jur&iacute;dica na qual o benefici&aacute;rio final detenha participa&ccedil;&atilde;o societ&aacute;ria.</p>
    <p>&sect; 2&ordm; &Eacute; tamb&eacute;m considerado benefici&aacute;rio final o representante, inclusive o procurador e o preposto, que exer&ccedil;a o comando de fato sobre as atividades da pessoa jur&iacute;dica.</p>
    <p>&sect; 3&ordm; Excetuam-se do disposto no caput as pessoas jur&iacute;dicas constitu&iacute;das sob a forma de companhia aberta ou entidade sem fins lucrativos e as cooperativas, para as quais as informa&ccedil;&otilde;es coletadas devem abranger as informa&ccedil;&otilde;es das pessoas naturais autorizadas a represent&aacute;-las, bem como seus controladores, administradores e diretores, se houver.</p>
    <p>Art. 25. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem estabelecer valor m&iacute;nimo de refer&ecirc;ncia de participa&ccedil;&atilde;o societ&aacute;ria para a identifica&ccedil;&atilde;o de benefici&aacute;rio final.</p>
    <p>&sect; 1&ordm; O valor m&iacute;nimo de refer&ecirc;ncia de participa&ccedil;&atilde;o societ&aacute;ria de que trata o caput deve ser estabelecido com base no risco e n&atilde;o pode ser superior a 25% (vinte e cinco por cento), considerada, em qualquer caso, a participa&ccedil;&atilde;o direta e a indireta.</p>
    <p>&sect; 2&ordm; O valor de refer&ecirc;ncia de que trata o caput deve ser justificado e documentado no manual de procedimentos referido no art. 13, &sect; 2&ordm;.</p>
    <p>Art. 26. No caso de rela&ccedil;&atilde;o de neg&oacute;cio com cliente residente no exterior, que tamb&eacute;m seja cliente de institui&ccedil;&atilde;o do mesmo grupo no exterior, fiscalizada por autoridade supervisora com a qual o Banco Central do Brasil mantenha conv&ecirc;nio para a troca de informa&ccedil;&otilde;es, admite-se que as informa&ccedil;&otilde;es relativas ao benefici&aacute;rio final sejam obtidas da institui&ccedil;&atilde;o no exterior, desde que assegurado ao Banco Central do Brasil o acesso &agrave;s informa&ccedil;&otilde;es e aos procedimentos adotados.</p>
    <p>Se&ccedil;&atilde;o VII</p>
    <p>Da Qualifica&ccedil;&atilde;o como Pessoa Exposta Politicamente</p>
    <p>Art. 27. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem implementar procedimentos que permitam qualificar seus clientes como pessoa exposta politicamente.</p>
    <p>&sect; 1&ordm; Consideram-se pessoas expostas politicamente:</p>
    <p>I - os detentores de mandatos eletivos dos Poderes Executivo e Legislativo da Uni&atilde;o;</p>
    <p>II - os ocupantes de cargo, no Poder Executivo da Uni&atilde;o, de:</p>
    <p>a) Ministro de Estado ou equiparado;</p>
    <p>b) Natureza Especial ou equivalente;</p>
    <p>c) presidente, vice-presidente e diretor, ou equivalentes, de entidades da administra&ccedil;&atilde;o p&uacute;blica indireta; e</p>
    <p>d) Grupo Dire&ccedil;&atilde;o e Assessoramento Superiores (DAS), n&iacute;vel 6, ou equivalente;</p>
    <p>III - os membros do Conselho Nacional de Justi&ccedil;a, do Supremo Tribunal Federal, dos Tribunais Superiores, dos Tribunais Regionais Federais, dos Tribunais Regionais do Trabalho, dos Tribunais Regionais Eleitorais, do Conselho Superior da Justi&ccedil;a do Trabalho e do Conselho da Justi&ccedil;a Federal;</p>
    <p>IV - os membros do Conselho Nacional do Minist&eacute;rio P&uacute;blico, o Procurador-Geral da Rep&uacute;blica, o Vice-Procurador-Geral da Rep&uacute;blica, o Procurador-Geral do Trabalho, o Procurador-Geral da Justi&ccedil;a Militar, os Subprocuradores-Gerais da Rep&uacute;blica e os Procuradores-Gerais de Justi&ccedil;a dos Estados e do Distrito Federal;</p>
    <p>V - os membros do Tribunal de Contas da Uni&atilde;o, o Procurador-Geral e os Subprocuradores-Gerais do Minist&eacute;rio P&uacute;blico junto ao Tribunal de Contas da Uni&atilde;o;</p>
    <p>VI - os presidentes e os tesoureiros nacionais, ou equivalentes, de partidos pol&iacute;ticos;</p>
    <p>VII - os Governadores e os Secret&aacute;rios de Estado e do Distrito Federal, os Deputados Estaduais e Distritais, os presidentes, ou equivalentes, de entidades da administra&ccedil;&atilde;o p&uacute;blica indireta estadual e distrital e os presidentes de Tribunais de Justi&ccedil;a, Tribunais Militares, Tribunais de Contas ou equivalentes dos Estados e do Distrito Federal; e</p>
    <p>VIII - os Prefeitos, os Vereadores, os Secret&aacute;rios Municipais, os presidentes, ou equivalentes, de entidades da administra&ccedil;&atilde;o p&uacute;blica indireta municipal e os Presidentes de Tribunais de Contas ou equivalentes dos Munic&iacute;pios.</p>
    <p>&sect; 2&ordm; S&atilde;o tamb&eacute;m consideradas expostas politicamente as pessoas que, no exterior, sejam:</p>
    <p>I - chefes de estado ou de governo;</p>
    <p>II - pol&iacute;ticos de escal&otilde;es superiores;</p>
    <p>III - ocupantes de cargos governamentais de escal&otilde;es superiores;</p>
    <p>IV - oficiais-generais e membros de escal&otilde;es superiores do Poder Judici&aacute;rio;</p>
    <p>V - executivos de escal&otilde;es superiores de empresas p&uacute;blicas; ou</p>
    <p>VI - dirigentes de partidos pol&iacute;ticos.</p>
    <p>&sect; 3&ordm; S&atilde;o tamb&eacute;m consideradas pessoas expostas politicamente os dirigentes de escal&otilde;es superiores de entidades de direito internacional p&uacute;blico ou privado.</p>
    <p>&sect; 4&ordm; No caso de clientes residentes no exterior, para fins do disposto no caput, as institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem adotar pelo menos duas das seguintes provid&ecirc;ncias:</p>
    <p>I - solicitar declara&ccedil;&atilde;o expressa do cliente a respeito da sua qualifica&ccedil;&atilde;o;</p>
    <p>II - recorrer a informa&ccedil;&otilde;es p&uacute;blicas dispon&iacute;veis; e</p>
    <p>III - consultar bases de dados p&uacute;blicas ou privadas sobre pessoas expostas politicamente.</p>
    <p>&sect; 5&ordm; A condi&ccedil;&atilde;o de pessoa exposta politicamente deve ser aplicada pelos cinco anos seguintes &agrave; data em que a pessoa deixou de se enquadrar nas categorias previstas nos &sect;&sect; 1&ordm;, 2&ordm;, e 3&ordm;.</p>
    <p>&sect; 6&ordm; No caso de rela&ccedil;&atilde;o de neg&oacute;cio com cliente residente no exterior que tamb&eacute;m seja cliente de institui&ccedil;&atilde;o do mesmo grupo no exterior, fiscalizada por autoridade supervisora com a qual o Banco Central do Brasil mantenha conv&ecirc;nio para troca de informa&ccedil;&otilde;es, admite-se que as informa&ccedil;&otilde;es de qualifica&ccedil;&atilde;o de pessoa exposta politicamente sejam obtidas da institui&ccedil;&atilde;o no exterior, desde que assegurado ao Banco Central do Brasil o acesso aos respectivos dados e procedimentos adotados.</p>
    <p>CAP&Iacute;TULO VI</p>
    <p>DO REGISTRO DE OPERA&Ccedil;&Otilde;ES</p>
    <p>Se&ccedil;&atilde;o I</p>
    <p>Disposi&ccedil;&otilde;es Gerais</p>
    <p>Art. 28. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem manter registros de todas as opera&ccedil;&otilde;es realizadas, produtos e servi&ccedil;os contratados, inclusive saques, dep&oacute;sitos, aportes, pagamentos, recebimentos e transfer&ecirc;ncias de recursos.</p>
    <p>&sect; 1&ordm; Os registros referidos no caput devem conter, no m&iacute;nimo, as seguintes informa&ccedil;&otilde;es sobre cada opera&ccedil;&atilde;o:</p>
    <p>I - tipo;</p>
    <p>II - valor, quando aplic&aacute;vel;</p>
    <p>III - data de realiza&ccedil;&atilde;o;</p>
    <p>IV - nome e n&uacute;mero de inscri&ccedil;&atilde;o no CPF ou no CNPJ do titular e do benefici&aacute;rio da opera&ccedil;&atilde;o, no caso de pessoa residente ou sediada no Pa&iacute;s; e</p>
    <p>V - canal utilizado.</p>
    <p>&sect; 2&ordm; No caso de opera&ccedil;&otilde;es envolvendo pessoa natural residente no exterior desobrigada de inscri&ccedil;&atilde;o no CPF, na forma definida pela Secretaria da Receita Federal do Brasil, as institui&ccedil;&otilde;es devem incluir no registro as seguintes informa&ccedil;&otilde;es:</p>
    <p>I - nome;</p>
    <p>II - tipo e n&uacute;mero do documento de viagem e respectivo pa&iacute;s emissor; e</p>
    <p>III - organismo internacional de que seja representante para o exerc&iacute;cio de fun&ccedil;&otilde;es espec&iacute;ficas no Pa&iacute;s, quando for o caso.</p>
    <p>&sect; 3&ordm; No caso de opera&ccedil;&otilde;es envolvendo pessoa jur&iacute;dica com domic&iacute;lio ou sede no exterior desobrigada de inscri&ccedil;&atilde;o no CNPJ, na forma definida pela Secretaria da Receita Federal do Brasil, as institui&ccedil;&otilde;es devem incluir no registro as seguintes informa&ccedil;&otilde;es:</p>
    <p>I - nome da empresa; e</p>
    <p>II - n&uacute;mero de identifica&ccedil;&atilde;o ou de registro da empresa no respectivo pa&iacute;s de origem.</p>
    <p>Art. 29. Os registros de que trata este Cap&iacute;tulo devem ser realizados inclusive nas situa&ccedil;&otilde;es em que a opera&ccedil;&atilde;o ocorrer no &acirc;mbito da mesma institui&ccedil;&atilde;o.</p>
    <p>Se&ccedil;&atilde;o II</p>
    <p>Do Registro de Opera&ccedil;&otilde;es de Pagamento, de Recebimento e de Transfer&ecirc;ncia de Recursos</p>
    <p>Art. 30. No caso de opera&ccedil;&otilde;es relativas a pagamentos, recebimentos e transfer&ecirc;ncias de recursos, por meio de qualquer instrumento, as institui&ccedil;&otilde;es referidas no art. 1&ordm; devem incluir nos registros mencionados no art. 28 as informa&ccedil;&otilde;es necess&aacute;rias &agrave; identifica&ccedil;&atilde;o da origem e do destino dos recursos.</p>
    <p>&sect; 1&ordm; A origem mencionada no caput refere-se &agrave; institui&ccedil;&atilde;o pagadora, sacada ou remetente e &agrave; pessoa sacada ou remetente dos recursos, bem como ao instrumento de transfer&ecirc;ncia ou de pagamento utilizado na transa&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; O destino mencionado no caput refere-se &agrave; institui&ccedil;&atilde;o recebedora ou destinat&aacute;ria e &agrave; pessoa recebedora ou destinat&aacute;ria dos recursos, bem como ao instrumento de transfer&ecirc;ncia ou de pagamento utilizado na transa&ccedil;&atilde;o.</p>
    <p>&sect; 3&ordm; Para fins do cumprimento do disposto no caput, devem ser inclu&iacute;das no registro das opera&ccedil;&otilde;es, no m&iacute;nimo, as seguintes informa&ccedil;&otilde;es, quando couber:</p>
    <p>I - nome e n&uacute;mero de inscri&ccedil;&atilde;o no CPF ou no CNPJ do remetente ou sacado;</p>
    <p>II - nome e n&uacute;mero de inscri&ccedil;&atilde;o no CPF ou no CNPJ do recebedor ou benefici&aacute;rio;</p>
    <p>III - c&oacute;digos de identifica&ccedil;&atilde;o, no sistema de liquida&ccedil;&atilde;o de pagamentos ou de transfer&ecirc;ncia de fundos, das institui&ccedil;&otilde;es envolvidas na opera&ccedil;&atilde;o; e</p>
    <p>IV - n&uacute;meros das depend&ecirc;ncias e das contas envolvidas na opera&ccedil;&atilde;o.</p>
    <p>&sect; 4&ordm; No caso de transfer&ecirc;ncia de recursos por meio de cheque, as institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem incluir no registro da opera&ccedil;&atilde;o, al&eacute;m das informa&ccedil;&otilde;es referidas no &sect; 3&ordm;, o n&uacute;mero do cheque.</p>
    <p>Art. 31. Caso as institui&ccedil;&otilde;es referidas no art. 1&ordm; estabele&ccedil;am rela&ccedil;&atilde;o de neg&oacute;cio com terceiros n&atilde;o sujeitos a autoriza&ccedil;&atilde;o para funcionar do Banco Central do Brasil, participantes de arranjo de pagamento do qual a institui&ccedil;&atilde;o tamb&eacute;m participe, deve ser estipulado em contrato o acesso da institui&ccedil;&atilde;o &agrave; identifica&ccedil;&atilde;o dos destinat&aacute;rios finais dos recursos, para fins de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e do financiamento do terrorismo.</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto no caput se aplica inclusive no caso de rela&ccedil;&atilde;o de neg&oacute;cio que envolva a interoperabilidade com arranjo de pagamento n&atilde;o sujeito a autoriza&ccedil;&atilde;o pelo Banco Central do Brasil, do qual as institui&ccedil;&otilde;es referidas no art. 1&ordm; n&atilde;o participem.</p>
    <p>Art. 32. No caso de transfer&ecirc;ncia de recursos por meio da compensa&ccedil;&atilde;o interbanc&aacute;ria de cheque, a institui&ccedil;&atilde;o sacada deve informar &agrave; institui&ccedil;&atilde;o deposit&aacute;ria, e a institui&ccedil;&atilde;o deposit&aacute;ria deve informar &agrave; institui&ccedil;&atilde;o sacada, os n&uacute;meros de inscri&ccedil;&atilde;o no CPF ou no CNPJ dos titulares da conta sacada e da conta deposit&aacute;ria, respectivamente.</p>
    <p>Se&ccedil;&atilde;o III</p>
    <p>Do Registro das Opera&ccedil;&otilde;es em Esp&eacute;cie</p>
    <p>Art. 33. No caso de opera&ccedil;&otilde;es com utiliza&ccedil;&atilde;o de recursos em esp&eacute;cie de valor individual superior a 2.000,00 (dois mil reais), as institui&ccedil;&otilde;es referidas no art. 1&ordm; devem incluir no registro, al&eacute;m das informa&ccedil;&otilde;es previstas nos arts. 28 e 30, o nome e o respectivo n&uacute;mero de inscri&ccedil;&atilde;o no CPF do portador dos recursos.</p>
    <p>Art. 34. No caso de opera&ccedil;&otilde;es de dep&oacute;sito ou aporte em esp&eacute;cie de valor individual igual ou superior a 50.000,00 (cinquenta mil reais), as institui&ccedil;&otilde;es referidas no art. 1&ordm; devem incluir no registro, al&eacute;m das informa&ccedil;&otilde;es previstas nos arts. 28 e 30:</p>
    <p>I - o nome e o respectivo n&uacute;mero de inscri&ccedil;&atilde;o no CPF ou no CNPJ, conforme o caso, do propriet&aacute;rio dos recursos;</p>
    <p>II - o nome e o respectivo n&uacute;mero de inscri&ccedil;&atilde;o no CPF do portador dos recursos; e</p>
    <p>III - a origem dos recursos depositados ou aportados.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese de recusa do cliente ou do portador dos recursos em prestar a informa&ccedil;&atilde;o referida no inciso III do caput, a institui&ccedil;&atilde;o deve registrar o fato e utilizar essa informa&ccedil;&atilde;o nos procedimentos de monitoramento, sele&ccedil;&atilde;o e an&aacute;lise de que tratam os art. 38 a 47.</p>
    <p>Art. 35. No caso de opera&ccedil;&otilde;es de saque, inclusive as realizadas por meio de cheque ou ordem de pagamento, de valor individual igual ou superior a 50.000,00 (cinquenta mil reais), as institui&ccedil;&otilde;es referidas no art. 1&ordm; devem incluir no registro, al&eacute;m das informa&ccedil;&otilde;es previstas nos arts. 28 e 30:</p>
    <p>I - o nome e o respectivo n&uacute;mero de inscri&ccedil;&atilde;o no CPF ou no CNPJ, conforme o caso, do destinat&aacute;rio dos recursos;</p>
    <p>II - o nome e o respectivo n&uacute;mero de inscri&ccedil;&atilde;o no CPF do portador dos recursos;</p>
    <p>III - a finalidade do saque; e</p>
    <p>IV - o n&uacute;mero do protocolo referido no art. 36, &sect; 2&ordm;, inciso II.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese de recusa do cliente ou do portador dos recursos em prestar a informa&ccedil;&atilde;o referida no inciso III do caput, a institui&ccedil;&atilde;o deve registrar o fato e utilizar essa informa&ccedil;&atilde;o nos procedimentos de monitoramento, sele&ccedil;&atilde;o e an&aacute;lise de que tratam os art. 38 a 47.</p>
    <p>Art. 36. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem requerer dos sacadores clientes e n&atilde;o clientes solicita&ccedil;&atilde;o de provisionamento com, no m&iacute;nimo, tr&ecirc;s dias &uacute;teis de anteced&ecirc;ncia, das opera&ccedil;&otilde;es de saque, inclusive as realizadas por meio de cheque ou ordem de pagamento, de valor igual ou superior a 50.000,00 (cinquenta mil reais).</p>
    <p>&sect; 1&ordm; As opera&ccedil;&otilde;es de saque de que trata o caput devem ser consideradas individualmente, para efeitos de observa&ccedil;&atilde;o do limite previsto no caput.</p>
    <p>&sect; 2&ordm; As institui&ccedil;&otilde;es referidas no caput devem:</p>
    <p>I - possibilitar a solicita&ccedil;&atilde;o de provisionamento por meio do s&iacute;tio eletr&ocirc;nico da institui&ccedil;&atilde;o na internet e das ag&ecirc;ncias ou Postos de Atendimento;</p>
    <p>II - emitir protocolo de atendimento ao cliente ou ao sacador n&atilde;o cliente, no qual devem ser informados o valor da opera&ccedil;&atilde;o, a depend&ecirc;ncia na qual dever&aacute; ser efetuado o saque e a data programada para o saque; e</p>
    <p>III - registrar, no ato da solicita&ccedil;&atilde;o de provisionamento, as informa&ccedil;&otilde;es indicadas no art. 35, conforme o caso.</p>
    <p>&sect; 3&ordm; No caso de saque em esp&eacute;cie a ser realizado por meio de cheque por sacador n&atilde;o cliente, a solicita&ccedil;&atilde;o de provisionamento de que trata o caput deve ser realizada exclusivamente em ag&ecirc;ncias ou em Postos de Atendimento.</p>
    <p>&sect; 4&ordm; O disposto neste artigo deve ser observado sem preju&iacute;zo do art. 2&ordm; da Resolu&ccedil;&atilde;o n&ordm; 3.695, de 26 de mar&ccedil;o de 2009.</p>
    <p>Art. 37. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem manter registro espec&iacute;fico de recebimentos de boleto de pagamento pagos com recursos em esp&eacute;cie.</p>
    <p>Par&aacute;grafo &uacute;nico. A institui&ccedil;&atilde;o que receber boleto de pagamento que n&atilde;o seja de sua emiss&atilde;o deve remeter &agrave; institui&ccedil;&atilde;o emissora a informa&ccedil;&atilde;o de que o boleto foi pago em esp&eacute;cie.</p>
    <p>CAP&Iacute;TULO VII</p>
    <p>DO MONITORAMENTO, DA SELE&Ccedil;&Atilde;O E DA AN&Aacute;LISE DE OPERA&Ccedil;&Otilde;ES E SITUA&Ccedil;&Otilde;ES SUSPEITAS</p>
    <p>Se&ccedil;&atilde;o I</p>
    <p>Dos Procedimentos de Monitoramento, Sele&ccedil;&atilde;o e An&aacute;lise de Opera&ccedil;&otilde;es e Situa&ccedil;&otilde;es Suspeitas</p>
    <p>Art. 38. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem implementar procedimentos de monitoramento, sele&ccedil;&atilde;o e an&aacute;lise de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es com o objetivo de identificar e dispensar especial aten&ccedil;&atilde;o &agrave;s suspeitas de lavagem de dinheiro e de financiamento do terrorismo.</p>
    <p>&sect; 1&ordm; Para os fins desta Circular, opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas referem-se a qualquer opera&ccedil;&atilde;o ou situa&ccedil;&atilde;o que apresente ind&iacute;cios de utiliza&ccedil;&atilde;o da institui&ccedil;&atilde;o para a pr&aacute;tica dos crimes de lavagem de dinheiro e de financiamento do terrorismo.</p>
    <p>&sect; 2&ordm; Os procedimentos de que trata o caput devem ser aplicados, inclusive, &agrave;s propostas de opera&ccedil;&otilde;es.</p>
    <p>&sect; 3&ordm; Os procedimentos mencionados no caput devem:</p>
    <p>I - ser compat&iacute;veis com a pol&iacute;tica de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo de que trata o art. 2&ordm;;</p>
    <p>II - ser definidos com base na avalia&ccedil;&atilde;o interna de risco de que trata o art. 10;</p>
    <p>III - considerar a condi&ccedil;&atilde;o de pessoa exposta politicamente, nos termos do art. 27, bem como a condi&ccedil;&atilde;o de representante, familiar ou estreito colaborador da pessoa exposta politicamente, nos termos do art. 19; e</p>
    <p>IV - estar descritos em manual espec&iacute;fico, aprovado pela diretoria da institui&ccedil;&atilde;o.</p>
    <p>Se&ccedil;&atilde;o II</p>
    <p>Do Monitoramento e da Sele&ccedil;&atilde;o de Opera&ccedil;&otilde;es e Situa&ccedil;&otilde;es Suspeitas</p>
    <p>Art. 39. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem implementar procedimentos de monitoramento e sele&ccedil;&atilde;o que permitam identificar opera&ccedil;&otilde;es e situa&ccedil;&otilde;es que possam indicar suspeitas de lavagem de dinheiro e de financiamento do terrorismo, especialmente:</p>
    <p>I - as opera&ccedil;&otilde;es realizadas e os produtos e servi&ccedil;os contratados que, considerando as partes envolvidas, os valores, as formas de realiza&ccedil;&atilde;o, os instrumentos utilizados ou a falta de fundamento econ&ocirc;mico ou legal, possam configurar a exist&ecirc;ncia de ind&iacute;cios de lavagem de dinheiro ou de financiamento do terrorismo, inclusive:</p>
    <p>a) as opera&ccedil;&otilde;es realizadas ou os servi&ccedil;os prestados que, por sua habitualidade, valor ou forma, configurem artif&iacute;cio que objetive burlar os procedimentos de identifica&ccedil;&atilde;o, qualifica&ccedil;&atilde;o, registro, monitoramento e sele&ccedil;&atilde;o previstos nesta Circular;</p>
    <p>b) as opera&ccedil;&otilde;es de dep&oacute;sito ou aporte em esp&eacute;cie, saque em esp&eacute;cie, ou pedido de provisionamento para saque que apresentem ind&iacute;cios de oculta&ccedil;&atilde;o ou dissimula&ccedil;&atilde;o da natureza, da origem, da localiza&ccedil;&atilde;o, da disposi&ccedil;&atilde;o, da movimenta&ccedil;&atilde;o ou da propriedade de bens, direitos e valores;</p>
    <p>c) as opera&ccedil;&otilde;es realizadas e os produtos e servi&ccedil;os contratados que, considerando as partes e os valores envolvidos, apresentem incompatibilidade com a capacidade financeira do cliente, incluindo a renda, no caso de pessoa natural, ou o faturamento, no caso de pessoa jur&iacute;dica, e o patrim&ocirc;nio;</p>
    <p>d) as opera&ccedil;&otilde;es com pessoas expostas politicamente de nacionalidade brasileira e com representantes, familiares ou estreitos colaboradores de pessoas expostas politicamente;</p>
    <p>e) as opera&ccedil;&otilde;es com pessoas expostas politicamente estrangeiras;</p>
    <p>f) os clientes e as opera&ccedil;&otilde;es em rela&ccedil;&atilde;o aos quais n&atilde;o seja poss&iacute;vel identificar o benefici&aacute;rio final;</p>
    <p>g) as opera&ccedil;&otilde;es oriundas ou destinadas a pa&iacute;ses ou territ&oacute;rios com defici&ecirc;ncias estrat&eacute;gicas na implementa&ccedil;&atilde;o das recomenda&ccedil;&otilde;es do Grupo de A&ccedil;&atilde;o Financeira (Gafi); e</p>
    <p>h) as situa&ccedil;&otilde;es em que n&atilde;o seja poss&iacute;vel manter atualizadas as informa&ccedil;&otilde;es cadastrais de seus clientes; e</p>
    <p>II - as opera&ccedil;&otilde;es e situa&ccedil;&otilde;es que possam indicar suspeitas de financiamento do terrorismo.</p>
    <p>Par&aacute;grafo &uacute;nico. O per&iacute;odo para a execu&ccedil;&atilde;o dos procedimentos de monitoramento e de sele&ccedil;&atilde;o das opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas n&atilde;o pode exceder o prazo de quarenta e cinco dias, contados a partir da data de ocorr&ecirc;ncia da opera&ccedil;&atilde;o ou da situa&ccedil;&atilde;o.</p>
    <p>Art. 40. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem assegurar que os sistemas utilizados no monitoramento e na sele&ccedil;&atilde;o de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas contenham informa&ccedil;&otilde;es detalhadas das opera&ccedil;&otilde;es realizadas e das situa&ccedil;&otilde;es ocorridas, inclusive informa&ccedil;&otilde;es sobre a identifica&ccedil;&atilde;o e a qualifica&ccedil;&atilde;o dos envolvidos.</p>
    <p>&sect; 1&ordm; As institui&ccedil;&otilde;es devem manter documenta&ccedil;&atilde;o detalhada dos par&acirc;metros, vari&aacute;veis, regras e cen&aacute;rios utilizados no monitoramento e sele&ccedil;&atilde;o de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es que possam indicar suspeitas de lavagem de dinheiro e de financiamento do terrorismo.</p>
    <p>&sect; 2&ordm; Os sistemas e os procedimentos utilizados no monitoramento e na sele&ccedil;&atilde;o de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas devem ser pass&iacute;veis de verifica&ccedil;&atilde;o quanto &agrave; sua adequa&ccedil;&atilde;o e efetividade.</p>
    <p>Art. 41. Devem ser inclu&iacute;dos no manual referido no art. 38, &sect; 3&ordm;, inciso IV:</p>
    <p>I - os crit&eacute;rios de defini&ccedil;&atilde;o da periodicidade de execu&ccedil;&atilde;o dos procedimentos de monitoramento e sele&ccedil;&atilde;o para os diferentes tipos de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es monitoradas; e</p>
    <p>II - os par&acirc;metros, as vari&aacute;veis, as regras e os cen&aacute;rios utilizados no monitoramento e sele&ccedil;&atilde;o para os diferentes tipos de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es.</p>
    <p>Art. 42. Os procedimentos de monitoramento e sele&ccedil;&atilde;o referidos no art. 39 podem ser realizados de forma centralizada em institui&ccedil;&atilde;o do conglomerado prudencial e do sistema cooperativo de cr&eacute;dito.</p>
    <p>Par&aacute;grafo &uacute;nico. As institui&ccedil;&otilde;es que optarem por realizar os procedimentos de monitoramento e sele&ccedil;&atilde;o na forma do caput devem formalizar essa op&ccedil;&atilde;o em reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, se inexistente, da diretoria da institui&ccedil;&atilde;o.</p>
    <p>Se&ccedil;&atilde;o III</p>
    <p>Dos Procedimentos de An&aacute;lise de Opera&ccedil;&otilde;es e Situa&ccedil;&otilde;es Suspeitas</p>
    <p>Art. 43. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem implementar procedimentos de an&aacute;lise das opera&ccedil;&otilde;es e situa&ccedil;&otilde;es selecionadas por meio dos procedimentos de monitoramento e sele&ccedil;&atilde;o de que trata o art. 39, com o objetivo de caracteriz&aacute;-las ou n&atilde;o como suspeitas de lavagem de dinheiro e de financiamento do terrorismo.</p>
    <p>&sect; 1&ordm; O per&iacute;odo para a execu&ccedil;&atilde;o dos procedimentos de an&aacute;lise das opera&ccedil;&otilde;es e situa&ccedil;&otilde;es selecionadas n&atilde;o pode exceder o prazo de quarenta e cinco dias, contados a partir da data da sele&ccedil;&atilde;o da opera&ccedil;&atilde;o ou situa&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; A an&aacute;lise mencionada no caput deve ser formalizada em dossi&ecirc;, independentemente da comunica&ccedil;&atilde;o ao Coaf referida no art. 48.</p>
    <p>Art. 44. &Eacute; vedada:</p>
    <p>I - a contrata&ccedil;&atilde;o de terceiros para a realiza&ccedil;&atilde;o da an&aacute;lise referida no art. 43; e</p>
    <p>II - a realiza&ccedil;&atilde;o da an&aacute;lise referida no art. 43 no exterior.</p>
    <p>Par&aacute;grafo &uacute;nico. A veda&ccedil;&atilde;o mencionada no caput n&atilde;o inclui a contrata&ccedil;&atilde;o de terceiros para a presta&ccedil;&atilde;o de servi&ccedil;os auxiliares &agrave; an&aacute;lise referida no art. 43.</p>
    <p>Art. 45. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem dispor, no Pa&iacute;s, de recursos e compet&ecirc;ncias necess&aacute;rios &agrave; an&aacute;lise de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas referida no art. 43.</p>
    <p>Art. 46. Os procedimentos de an&aacute;lise referidos no art. 43 podem ser realizados de forma centralizada em institui&ccedil;&atilde;o do conglomerado prudencial e do sistema cooperativo de cr&eacute;dito.</p>
    <p>Par&aacute;grafo &uacute;nico. As institui&ccedil;&otilde;es que optarem por realizar os procedimentos de an&aacute;lise na forma do caput devem formalizar a op&ccedil;&atilde;o em reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, se inexistente, da diretoria da institui&ccedil;&atilde;o.</p>
    <p>Se&ccedil;&atilde;o IV</p>
    <p>Disposi&ccedil;&otilde;es Gerais</p>
    <p>Art. 47. No caso de contrata&ccedil;&atilde;o de servi&ccedil;os de processamento e armazenamento de dados e de computa&ccedil;&atilde;o em nuvem utilizados para monitoramento e sele&ccedil;&atilde;o de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas, bem como de servi&ccedil;os auxiliares &agrave; an&aacute;lise dessas opera&ccedil;&otilde;es e situa&ccedil;&otilde;es, as institui&ccedil;&otilde;es referidas no art. 1&ordm; devem observar:</p>
    <p>I - o disposto no Cap&iacute;tulo III da Circular n&ordm; 3.909, de 16 de agosto de 2018, e, no que couber, nos Cap&iacute;tulos IV e V da referida Circular, no caso de institui&ccedil;&otilde;es de pagamento; e</p>
    <p>II - o disposto no Cap&iacute;tulo III da Resolu&ccedil;&atilde;o n&ordm; 4.658, de 26 de abril de 2018, e, no que couber, nos Cap&iacute;tulos IV e V da referida Resolu&ccedil;&atilde;o, no caso de institui&ccedil;&otilde;es financeiras e demais institui&ccedil;&otilde;es autorizadas a funcionar pelo Banco Central do Brasil.</p>
    <p>CAP&Iacute;TULO VIII</p>
    <p>DOS PROCEDIMENTOS DE COMUNICA&Ccedil;&Atilde;O AO COAF</p>
    <p>Se&ccedil;&atilde;o I</p>
    <p>Da Comunica&ccedil;&atilde;o de Opera&ccedil;&otilde;es e Situa&ccedil;&otilde;es Suspeitas</p>
    <p>Art. 48. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem comunicar ao Coaf as opera&ccedil;&otilde;es ou situa&ccedil;&otilde;es suspeitas de lavagem de dinheiro e de financiamento do terrorismo.</p>
    <p>&sect; 1&ordm; A decis&atilde;o de comunica&ccedil;&atilde;o da opera&ccedil;&atilde;o ou situa&ccedil;&atilde;o ao Coaf deve:</p>
    <p>I - ser fundamentada com base nas informa&ccedil;&otilde;es contidas no dossi&ecirc; mencionado no art. 43, &sect; 2&ordm;;</p>
    <p>II - ser registrada de forma detalhada no dossi&ecirc; mencionado no art. 43, &sect; 2&ordm;; e</p>
    <p>III - ocorrer at&eacute; o final do prazo de an&aacute;lise referido no art. 43, &sect; 1&ordm;.</p>
    <p>&sect; 2&ordm; A comunica&ccedil;&atilde;o da opera&ccedil;&atilde;o ou situa&ccedil;&atilde;o suspeita ao Coaf deve ser realizada at&eacute; o dia &uacute;til seguinte ao da decis&atilde;o de comunica&ccedil;&atilde;o.</p>
    <p>Se&ccedil;&atilde;o II</p>
    <p>Da Comunica&ccedil;&atilde;o de Opera&ccedil;&otilde;es em Esp&eacute;cie</p>
    <p>Art. 49. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem comunicar ao Coaf:</p>
    <p>I - as opera&ccedil;&otilde;es de dep&oacute;sito ou aporte em esp&eacute;cie ou saque em esp&eacute;cie de valor igual ou superior a 50.000,00 (cinquenta mil reais);</p>
    <p>II - as opera&ccedil;&otilde;es relativas a pagamentos, recebimentos e transfer&ecirc;ncias de recursos, por meio de qualquer instrumento, contra pagamento em esp&eacute;cie, de valor igual ou superior a 50.000,00 (cinquenta mil reais); e</p>
    <p>III - a solicita&ccedil;&atilde;o de provisionamento de saques em esp&eacute;cie de valor igual ou superior a 50.000,00 (cinquenta mil reais) de que trata o art. 36.</p>
    <p>Par&aacute;grafo &uacute;nico. A comunica&ccedil;&atilde;o mencionada no caput deve ser realizada at&eacute; o dia &uacute;til seguinte ao da ocorr&ecirc;ncia da opera&ccedil;&atilde;o ou do provisionamento.</p>
    <p>Se&ccedil;&atilde;o III</p>
    <p>Disposi&ccedil;&otilde;es Gerais</p>
    <p>Art. 50. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem realizar as comunica&ccedil;&otilde;es mencionadas nos arts. 48 e 49 sem dar ci&ecirc;ncia aos envolvidos ou a terceiros.</p>
    <p>Art. 51. As comunica&ccedil;&otilde;es alteradas ou canceladas ap&oacute;s o quinto dia &uacute;til seguinte ao da sua realiza&ccedil;&atilde;o devem ser acompanhadas de justificativa da ocorr&ecirc;ncia.</p>
    <p>Art. 52. As comunica&ccedil;&otilde;es podem ser realizadas de forma centralizada por meio de institui&ccedil;&atilde;o do conglomerado prudencial e de sistema cooperativo de cr&eacute;dito, em nome da institui&ccedil;&atilde;o na qual ocorreu a opera&ccedil;&atilde;o ou a situa&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. As institui&ccedil;&otilde;es que optarem por realizar as comunica&ccedil;&otilde;es de forma centralizada, nos termos do caput, devem formalizar a op&ccedil;&atilde;o em reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, se inexistente, da diretoria da institui&ccedil;&atilde;o.</p>
    <p>Art. 53. As comunica&ccedil;&otilde;es referidas nos arts. 48 e 49 devem especificar, quando for o caso, se a pessoa objeto da comunica&ccedil;&atilde;o:</p>
    <p>I - &eacute; pessoa exposta politicamente ou representante, familiar ou estreito colaborador dessa pessoa;</p>
    <p>II - &eacute; pessoa que, reconhecidamente, praticou ou tenha intentado praticar atos terroristas ou deles participado ou facilitado o seu cometimento; e</p>
    <p>III - &eacute; pessoa que possui ou controla, direta ou indiretamente, recursos na institui&ccedil;&atilde;o, no caso do inciso II.</p>
    <p>Art. 54. As institui&ccedil;&otilde;es de que trata o art. 1&ordm; que n&atilde;o tiverem efetuado comunica&ccedil;&otilde;es ao Coaf em cada ano civil dever&atilde;o prestar declara&ccedil;&atilde;o, at&eacute; dez dias &uacute;teis ap&oacute;s o encerramento do referido ano, atestando a n&atilde;o ocorr&ecirc;ncia de opera&ccedil;&otilde;es ou situa&ccedil;&otilde;es pass&iacute;veis de comunica&ccedil;&atilde;o.</p>
    <p>Art. 55. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem se habilitar para realizar as comunica&ccedil;&otilde;es no Sistema de Controle de Atividades Financeiras (Siscoaf), do Coaf.</p>
    <p>CAP&Iacute;TULO IX</p>
    <p>DOS PROCEDIMENTOS DESTINADOS A CONHECER FUNCION&Aacute;RIOS, PARCEIROS E PRESTADORES DE SERVI&Ccedil;OS TERCEIRIZADOS</p>
    <p>Art. 56. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem implementar procedimentos destinados a conhecer seus funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados, incluindo procedimentos de identifica&ccedil;&atilde;o e qualifica&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Os procedimentos referidos no caput devem ser compat&iacute;veis com a pol&iacute;tica de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo de que trata o art. 2&ordm; e com a avalia&ccedil;&atilde;o interna de risco de que trata o art. 10.</p>
    <p>Art. 57. Os procedimentos referidos no art. 56 devem ser formalizados em documento espec&iacute;fico aprovado pela diretoria da institui&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. O documento mencionado no caput deve ser mantido atualizado.</p>
    <p>Art. 58. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem classificar as atividades exercidas por seus funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados nas categorias de risco definidas na avalia&ccedil;&atilde;o interna de risco, nos termos do art. 10.</p>
    <p>&sect; 1&ordm; A classifica&ccedil;&atilde;o em categorias de risco mencionada no caput deve ser mantida atualizada.</p>
    <p>&sect; 2&ordm; Os crit&eacute;rios para a classifica&ccedil;&atilde;o em categorias de risco referida no caput devem estar previstos no documento mencionado no art. 57.</p>
    <p>&sect; 3&ordm; As informa&ccedil;&otilde;es relativas aos funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados devem ser mantidas atualizadas, considerando inclusive eventuais altera&ccedil;&otilde;es que impliquem mudan&ccedil;a de classifica&ccedil;&atilde;o nas categorias de risco.</p>
    <p>Art. 59. As institui&ccedil;&otilde;es referidas no art. 1&ordm;, na celebra&ccedil;&atilde;o de contratos com institui&ccedil;&otilde;es financeiras sediadas no exterior, devem:</p>
    <p>I - obter informa&ccedil;&otilde;es sobre o contratado que permitam compreender a natureza de sua atividade e a sua reputa&ccedil;&atilde;o;</p>
    <p>II - verificar se o contratado foi objeto de investiga&ccedil;&atilde;o ou de a&ccedil;&atilde;o de autoridade supervisora relacionada com lavagem de dinheiro ou com financiamento do terrorismo;</p>
    <p>III - certificar que o contratado tem presen&ccedil;a f&iacute;sica no pa&iacute;s onde est&aacute; constitu&iacute;do ou licenciado;</p>
    <p>IV - conhecer os controles adotados pelo contratado relativos &agrave; preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo;</p>
    <p>V - obter a aprova&ccedil;&atilde;o do detentor de cargo ou fun&ccedil;&atilde;o de n&iacute;vel hier&aacute;rquico superior ao do respons&aacute;vel pela contrata&ccedil;&atilde;o; e</p>
    <p>VI - dar ci&ecirc;ncia do contrato de parceria ao diretor mencionado no art. 9&ordm;.</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto no caput aplica-se inclusive &agrave;s rela&ccedil;&otilde;es de parceria estabelecidas com bancos correspondentes no exterior.</p>
    <p>Art. 60. As institui&ccedil;&otilde;es referidas no art. 1&ordm;, na celebra&ccedil;&atilde;o de contratos com terceiros n&atilde;o sujeitos a autoriza&ccedil;&atilde;o para funcionar do Banco Central do Brasil, participantes de arranjo de pagamento do qual a institui&ccedil;&atilde;o tamb&eacute;m participe, devem:</p>
    <p>I - obter informa&ccedil;&otilde;es sobre o terceiro que permitam compreender a natureza de sua atividade e a sua reputa&ccedil;&atilde;o;</p>
    <p>II - verificar se o terceiro foi objeto de investiga&ccedil;&atilde;o ou de a&ccedil;&atilde;o de autoridade supervisora relacionada com lavagem de dinheiro ou com financiamento do terrorismo;</p>
    <p>III - certificar que o terceiro tem licen&ccedil;a do instituidor do arranjo para operar, quando for o caso;</p>
    <p>IV - conhecer os controles adotados pelo terceiro relativos &agrave; preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo; e</p>
    <p>V - dar ci&ecirc;ncia do contrato ao diretor mencionado no art. 9&ordm;.</p>
    <p>CAP&Iacute;TULO X</p>
    <p>DOS MECANISMOS DE ACOMPANHAMENTO E DE CONTROLE</p>
    <p>Art. 61. As institui&ccedil;&otilde;es mencionadas no art. 1&ordm; devem instituir mecanismos de acompanhamento e de controle de modo a assegurar a implementa&ccedil;&atilde;o e a adequa&ccedil;&atilde;o da pol&iacute;tica, dos procedimentos e dos controles internos de que trata esta Circular, incluindo:</p>
    <p>I - a defini&ccedil;&atilde;o de processos, testes e trilhas de auditoria;</p>
    <p>II - a defini&ccedil;&atilde;o de m&eacute;tricas e indicadores adequados; e</p>
    <p>III - a identifica&ccedil;&atilde;o e a corre&ccedil;&atilde;o de eventuais defici&ecirc;ncias.</p>
    <p>Par&aacute;grafo &uacute;nico. Os mecanismos de que trata o caput devem ser submetidos a testes peri&oacute;dicos pela auditoria interna, quando aplic&aacute;veis, compat&iacute;veis com os controles internos da institui&ccedil;&atilde;o.</p>
    <p>CAP&Iacute;TULO XI</p>
    <p>DA AVALIA&Ccedil;&Atilde;O DE EFETIVIDADE</p>
    <p>Art. 62. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem avaliar a efetividade da pol&iacute;tica, dos procedimentos e dos controles internos de que trata esta Circular.</p>
    <p>&sect; 1&ordm; A avalia&ccedil;&atilde;o referida no caput deve ser documentada em relat&oacute;rio espec&iacute;fico.</p>
    <p>&sect; 2&ordm; O relat&oacute;rio de que trata o &sect; 1&ordm; deve ser:</p>
    <p>I - elaborado anualmente, com data-base de 31 de dezembro; e</p>
    <p>II - encaminhado, para ci&ecirc;ncia, at&eacute; 31 de mar&ccedil;o do ano seguinte ao da data-base:</p>
    <p>a) ao comit&ecirc; de auditoria, quando houver; e</p>
    <p>b) ao conselho de administra&ccedil;&atilde;o ou, se inexistente, &agrave; diretoria da institui&ccedil;&atilde;o.</p>
    <p>Art. 63. O relat&oacute;rio referido no art. 62, &sect; 1&ordm;, deve:</p>
    <p>I - conter informa&ccedil;&otilde;es que descrevam:</p>
    <p>a) a metodologia adotada na avalia&ccedil;&atilde;o de efetividade;</p>
    <p>b) os testes aplicados;</p>
    <p>c) a qualifica&ccedil;&atilde;o dos avaliadores; e</p>
    <p>d) as defici&ecirc;ncias identificadas; e</p>
    <p>II - conter, no m&iacute;nimo, a avalia&ccedil;&atilde;o:</p>
    <p>a) dos procedimentos destinados a conhecer clientes, incluindo a verifica&ccedil;&atilde;o e a valida&ccedil;&atilde;o das informa&ccedil;&otilde;es dos clientes e a adequa&ccedil;&atilde;o dos dados cadastrais;</p>
    <p>b) dos procedimentos de monitoramento, sele&ccedil;&atilde;o, an&aacute;lise e comunica&ccedil;&atilde;o ao Coaf, incluindo a avalia&ccedil;&atilde;o de efetividade dos par&acirc;metros de sele&ccedil;&atilde;o de opera&ccedil;&otilde;es e de situa&ccedil;&otilde;es suspeitas;</p>
    <p>c) da governan&ccedil;a da pol&iacute;tica de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo;</p>
    <p>d) das medidas de desenvolvimento da cultura organizacional voltadas &agrave; preven&ccedil;&atilde;o da lavagem de dinheiro e ao financiamento do terrorismo;</p>
    <p>e) dos programas de capacita&ccedil;&atilde;o peri&oacute;dica de pessoal;</p>
    <p>f) dos procedimentos destinados a conhecer os funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados; e</p>
    <p>g) das a&ccedil;&otilde;es de regulariza&ccedil;&atilde;o dos apontamentos oriundos da auditoria interna e da supervis&atilde;o do Banco Central do Brasil.</p>
    <p>Art. 64. Admite-se a elabora&ccedil;&atilde;o de um &uacute;nico relat&oacute;rio de avalia&ccedil;&atilde;o de efetividade nos termos do art. 62, &sect; 1&ordm;, relativo &agrave;s institui&ccedil;&otilde;es do conglomerado prudencial e do sistema cooperativo de cr&eacute;dito.</p>
    <p>Par&aacute;grafo &uacute;nico. As institui&ccedil;&otilde;es que optarem por realizar o relat&oacute;rio de avalia&ccedil;&atilde;o de efetividade na forma do caput devem formalizar a op&ccedil;&atilde;o em reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, se inexistente, da diretoria da institui&ccedil;&atilde;o.</p>
    <p>Art. 65. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem elaborar plano de a&ccedil;&atilde;o destinado a solucionar as defici&ecirc;ncias identificadas por meio da avalia&ccedil;&atilde;o de efetividade de que trata o art. 62.</p>
    <p>&sect; 1&ordm; O acompanhamento da implementa&ccedil;&atilde;o do plano de a&ccedil;&atilde;o referido no caput deve ser documentado por meio de relat&oacute;rio de acompanhamento.</p>
    <p>&sect; 2&ordm; O plano de a&ccedil;&atilde;o e o respectivo relat&oacute;rio de acompanhamento devem ser encaminhados para ci&ecirc;ncia e avalia&ccedil;&atilde;o, at&eacute; 30 de junho do ano seguinte ao da data-base do relat&oacute;rio de que trata o art. 62, &sect; 1&ordm;:</p>
    <p>I - do comit&ecirc; de auditoria, quando houver;</p>
    <p>II - da diretoria da institui&ccedil;&atilde;o; e</p>
    <p>III - do conselho de administra&ccedil;&atilde;o, quando existente.</p>
    <p>CAP&Iacute;TULO XII</p>
    <p>DISPOSI&Ccedil;&Otilde;ES FINAIS</p>
    <p>Art. 66. Devem permanecer &agrave; disposi&ccedil;&atilde;o do Banco Central do Brasil:</p>
    <p>I - o documento de que trata o art. 7&ordm;, inciso I, relativo &agrave; pol&iacute;tica de preven&ccedil;&atilde;o &agrave; lavagem de dinheiro e ao financiamento do terrorismo de que trata o art. 2&ordm;;</p>
    <p>II - a ata de reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, na sua inexist&ecirc;ncia, da diretoria da institui&ccedil;&atilde;o, no caso de ser formalizada a op&ccedil;&atilde;o de que trata o caput do art. 4&ordm;;</p>
    <p>III - o relat&oacute;rio de que trata o art. 5&ordm;, par&aacute;grafo &uacute;nico, se existente;</p>
    <p>IV - o documento relativo &agrave; avalia&ccedil;&atilde;o interna de risco de que trata o art. 12, inciso I, juntamente com a documenta&ccedil;&atilde;o de suporte &agrave; sua elabora&ccedil;&atilde;o;</p>
    <p>V - o contrato referido no art. 31;</p>
    <p>VI - a ata de reuni&atilde;o do conselho de administra&ccedil;&atilde;o ou, na sua inexist&ecirc;ncia, da diretoria da institui&ccedil;&atilde;o, no caso de serem formalizadas as op&ccedil;&otilde;es mencionadas nos arts. 11, 42, 46, 52 e 64;</p>
    <p>VII - o relat&oacute;rio de avalia&ccedil;&atilde;o de efetividade de que trata o art. 62, &sect; 1&ordm;;</p>
    <p>VIII - as vers&otilde;es anteriores da avalia&ccedil;&atilde;o interna de risco de que trata o art. 10;</p>
    <p>IX - o manual relativo aos procedimentos destinados a conhecer os clientes referido no art. 13, &sect; 2&ordm;;</p>
    <p>X - o manual relativo aos procedimentos de monitoramento, sele&ccedil;&atilde;o e an&aacute;lise de opera&ccedil;&otilde;es e situa&ccedil;&otilde;es suspeitas mencionado no art. 38, &sect; 3&ordm;, inciso IV;</p>
    <p>XI - o documento relativo aos procedimentos destinados a conhecer os funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados mencionado no art. 57;</p>
    <p>XII - as vers&otilde;es anteriores do relat&oacute;rio de avalia&ccedil;&atilde;o de efetividade de que trata o art. 62, &sect; 1&ordm;;</p>
    <p>XIII - os dados, os registros e as informa&ccedil;&otilde;es relativas aos mecanismos de acompanhamento e de controle de que trata o art. 61; e</p>
    <p>XIV - os documentos relativos ao plano de a&ccedil;&atilde;o e ao respectivo relat&oacute;rio de acompanhamento mencionados no art. 65.</p>
    <p>&sect; 1&ordm; O contrato referido no inciso V do caput deve permanecer &agrave; disposi&ccedil;&atilde;o do Banco Central do Brasil pelo prazo m&iacute;nimo de cinco anos ap&oacute;s o encerramento da rela&ccedil;&atilde;o contratual.</p>
    <p>&sect; 2&ordm; Os documentos e informa&ccedil;&otilde;es referidos nos incisos VIII a XIV do caput devem permanecer &agrave; disposi&ccedil;&atilde;o do Banco Central do Brasil pelo prazo m&iacute;nimo de cinco anos.</p>
    <p>Art. 67. As institui&ccedil;&otilde;es referidas no art. 1&ordm; devem manter &agrave; disposi&ccedil;&atilde;o do Banco Central do Brasil e conservar pelo per&iacute;odo m&iacute;nimo de dez anos:</p>
    <p>I - as informa&ccedil;&otilde;es coletadas nos procedimentos destinados a conhecer os clientes de que tratam os arts. 13, 16 e 18, contado o prazo referido no caput a partir do primeiro dia do ano seguinte ao t&eacute;rmino do relacionamento com o cliente;</p>
    <p>II - as informa&ccedil;&otilde;es coletadas nos procedimentos destinados a conhecer os funcion&aacute;rios, parceiros e prestadores de servi&ccedil;os terceirizados de que trata o art. 56, contado o prazo referido no caput a partir da data de encerramento da rela&ccedil;&atilde;o contratual;</p>
    <p>III - as informa&ccedil;&otilde;es e registros de que tratam os arts. 28 a 37, contado o prazo referido no caput a partir do primeiro dia do ano seguinte ao da realiza&ccedil;&atilde;o da opera&ccedil;&atilde;o; e</p>
    <p>IV - o dossi&ecirc; referido no art. 43, &sect; 2&ordm;.</p>
    <p>Art. 68. A Circular n&ordm; 3.691, de 16 de dezembro de 2013, passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&quot;Art. 18. Os agentes autorizados a operar no mercado de c&acirc;mbio devem verificar a legalidade das opera&ccedil;&otilde;es, as responsabilidades das partes envolvidas, bem como identificar seus clientes previamente &agrave; realiza&ccedil;&atilde;o das opera&ccedil;&otilde;es no mercado de c&acirc;mbio na forma prevista pela regulamenta&ccedil;&atilde;o sobre a pol&iacute;tica, os procedimentos e os controles internos na preven&ccedil;&atilde;o &agrave; pr&aacute;tica dos crimes de 'lavagem' ou oculta&ccedil;&atilde;o de bens, direitos e valores, previstos na Lei n&ordm; 9.613, de 3 de mar&ccedil;o de 1998, e de financiamento do terrorismo, de que trata a Lei n&ordm; 13.260, de 16 de mar&ccedil;o de 2016.&quot; (NR)</p>
    <p>&quot;Art. 135. As institui&ccedil;&otilde;es autorizadas a operar no mercado de c&acirc;mbio devem desenvolver mecanismos que permitam evitar a pr&aacute;tica de opera&ccedil;&otilde;es que visem a burlar os limites e outros requerimentos estabelecidos nesta Circular.&quot; (NR)</p>
    <p>&quot;Art. 139. As institui&ccedil;&otilde;es autorizadas a operar no mercado de c&acirc;mbio devem certificar-se da qualifica&ccedil;&atilde;o de seus clientes, mediante documenta&ccedil;&atilde;o em meio f&iacute;sico ou eletr&ocirc;nico e mediante a realiza&ccedil;&atilde;o, entre outras provid&ecirc;ncias pertinentes, de avalia&ccedil;&atilde;o de desempenho, de procedimentos comerciais e de capacidade financeira.&quot; (NR)</p>
    <p>Art. 69. Ficam revogados:</p>
    <p>I - a Circular n&ordm; 3.461, de 24 de julho de 2009;</p>
    <p>II - a Circular n&ordm; 3.517, de 7 de dezembro de 2010;</p>
    <p>III - a Circular n&ordm; 3.583, de 12 de mar&ccedil;o de 2012;</p>
    <p>IV - a Circular n&ordm; 3.654, de 27 de mar&ccedil;o de 2013;</p>
    <p>V - a Circular n&ordm; 3.839, de 28 de junho de 2017;</p>
    <p>VI - a Circular n&ordm; 3.889, de 28 de mar&ccedil;o de 2018;</p>
    <p>VII - os arts. 6&ordm;, 6&ordm;-A e 6&ordm;-B da Circular n&ordm; 3.680, de 4 de novembro de 2013;</p>
    <p>VIII - o &sect; 2&ordm; do art. 11 da Circular n&ordm; 3.691, de 2013;</p>
    <p>IX - o par&aacute;grafo &uacute;nico do art. 19 da Circular n&ordm; 3.691, de 2013;</p>
    <p>X - o art. 32 da Circular n&ordm; 3.691, de 2013;</p>
    <p>XI - o inciso IV do art. 32-A da Circular n&ordm; 3.691, de 2013;</p>
    <p>XII - os incisos I e II do art. 139 da Circular n&ordm; 3.691, de 2013;</p>
    <p>XIII - o art. 166 da Circular n&ordm; 3.691, de 2013;</p>
    <p>XIV - o art. 170 da Circular n&ordm; 3.691, de 2013;</p>
    <p>XV - o art. 213 da Circular n&ordm; 3.691, de 2013;</p>
    <p>XVI - o art. 2&ordm; da Circular n&ordm; 3.727, de 6 de novembro de 2014;</p>
    <p>XVII - o art. 3&ordm; da Circular n&ordm; 3.780, de 21 de janeiro de 2016; e</p>
    <p>XVIII - o art. 18 da Circular n&ordm; 3.858, de 14 de novembro de 2017.</p>
    <p>Art. 70. Esta Circular entra em vigor em 1&ordm; de julho de 2020.</p>

  </body>
</html>
