<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>PARTE ESPECIAL</h2>
    <h2>LIVRO I</h2>
    <h2>DOS CRIMES MILITARES EM TEMPO DE PAZ</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>DOS CRIMES CONTRA A SEGURAN&Ccedil;A EXTERNA DO PA&Iacute;S</h2>
    <p> Hostilidade contra pa&iacute;s estrangeiro</p>
    <p> Art. 136. Praticar o militar ato de hostilidade contra pa&iacute;s estrangeiro, expondo o Brasil a perigo de guerra:</p>
    <p> Pena - reclus&atilde;o, de oito a quinze anos.</p>
    <p> Resultado mais grave</p>
    <p> &sect; 1&ordm; Se resulta ruptura de rela&ccedil;&otilde;es diplom&aacute;ticas, repres&aacute;lia ou retors&atilde;o:</p>
    <p> Pena - reclus&atilde;o, de dez a vinte e quatro anos.</p>
    <p> &sect; 2&ordm; Se resulta guerra:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos.</p>
    <p> Provoca&ccedil;&atilde;o a pa&iacute;s estrangeiro</p>
    <p> Art. 137. Provocar o militar, diretamente, pa&iacute;s estrangeiro a declarar guerra ou mover hostilidade contra o Brasil ou a intervir em quest&atilde;o que respeite &agrave; soberania nacional:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos.</p>
    <p> Ato de jurisdi&ccedil;&atilde;o indevida</p>
    <p> Art. 138. Praticar o militar, indevidamente, no territ&oacute;rio nacional, ato de jurisdi&ccedil;&atilde;o de pa&iacute;s estrangeiro, ou favorecer a pr&aacute;tica de ato dessa natureza:</p>
    <p> Pena - reclus&atilde;o, de cinco a quinze anos.</p>
    <p> Viola&ccedil;&atilde;o de territ&oacute;rio estrangeiro</p>
    <p> Art. 139. Violar o militar territ&oacute;rio estrangeiro, com o fim de praticar ato de jurisdi&ccedil;&atilde;o em nome do Brasil:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> Entendimento para empenhar o Brasil &agrave; neutralidade ou &agrave; guerra</p>
    <p> Art. 140. Entrar ou tentar entrar o militar em entendimento com pa&iacute;s estrangeiro, para empenhar o Brasil &agrave; neutralidade ou &agrave; guerra:</p>
    <p> Pena - reclus&atilde;o, de seis a doze anos.</p>
    <p> Entendimento para gerar conflito ou diverg&ecirc;ncia com o Brasil</p>
    <p> Art. 141. Entrar em entendimento com pa&iacute;s estrangeiro, ou organiza&ccedil;&atilde;o n&ecirc;le existente, para gerar conflito ou diverg&ecirc;ncia de car&aacute;ter internacional entre o Brasil e qualquer outro pa&iacute;s, ou para lhes perturbar as rela&ccedil;&otilde;es diplom&aacute;ticas:</p>
    <p> Pena - reclus&atilde;o, de quatro a oito anos.</p>
    <p> Resultado mais grave</p>
    <p> &sect; 1&ordm; Se resulta ruptura de rela&ccedil;&otilde;es diplom&aacute;ticas:</p>
    <p> Pena - reclus&atilde;o, de seis a dezoito anos.</p>
    <p> &sect; 2&ordm; Se resulta guerra:</p>
    <p> Pena - reclus&atilde;o, de dez a vinte e quatro anos.</p>
    <p> Tentativa contra a soberania do Brasil</p>
    <p> Art. 142. Tentar:</p>
    <p> I - submeter o territ&oacute;rio nacional, ou parte d&ecirc;le, &agrave; soberania de pa&iacute;s estrangeiro;</p>
    <p> II - desmembrar, por meio de movimento armado ou tumultos planejados, o territ&oacute;rio nacional, desde que o fato atente contra a seguran&ccedil;a externa do Brasil ou a sua soberania;</p>
    <p> III - internacionalizar, por qualquer meio, regi&atilde;o ou parte do territ&oacute;rio nacional:</p>
    <p> Pena - reclus&atilde;o, de quinze a trinta anos, para os cabe&ccedil;as; de dez a vinte anos, para os demais agentes.</p>
    <p> Consecu&ccedil;&atilde;o de not&iacute;cia, informa&ccedil;&atilde;o ou documento para fim de espionagem</p>
    <p> Art. 143. Conseguir, para o fim de espionagem militar, not&iacute;cia, informa&ccedil;&atilde;o ou documento, cujo sigilo seja de inter&ecirc;sse da seguran&ccedil;a externa do Brasil:</p>
    <p> Pena - reclus&atilde;o, de quatro a doze anos.</p>
    <p> &sect; 1&ordm; A pena &eacute; de reclus&atilde;o de dez a vinte anos:</p>
    <p> I - se o fato compromete a prepara&ccedil;&atilde;o ou efici&ecirc;ncia b&eacute;lica do Brasil, ou o agente transmite ou fornece, por qualquer meio, mesmo sem remunera&ccedil;&atilde;o, a not&iacute;cia, informa&ccedil;&atilde;o ou documento, a autoridade ou pessoa estrangeira;</p>
    <p> II - se o agente, em detrimento da seguran&ccedil;a externa do Brasil, promove ou mant&eacute;m no territ&oacute;rio nacional atividade ou servi&ccedil;o destinado &agrave; espionagem;</p>
    <p> III - se o agente se utiliza, ou contribui para que outrem se utilize, de meio de comunica&ccedil;&atilde;o, para dar indica&ccedil;&atilde;o que ponha ou possa p&ocirc;r em perigo a seguran&ccedil;a externa do Brasil.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 2&ordm; Contribuir culposamente para a execu&ccedil;&atilde;o do crime:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, no caso do artigo; ou at&eacute; quatro anos, no caso do &sect; 1&ordm;, n&ordm; I.</p>
    <p> Revela&ccedil;&atilde;o de not&iacute;cia, informa&ccedil;&atilde;o ou documento</p>
    <p> Art. 144. Revelar not&iacute;cia, informa&ccedil;&atilde;o ou documento, cujo sigilo seja de inter&ecirc;sse da seguran&ccedil;a externa do Brasil:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos.</p>
    <p> Fim da espionagem militar</p>
    <p> &sect; 1&ordm; Se o fato &eacute; cometido com o fim de espionagem militar:</p>
    <p> Pena - reclus&atilde;o, de seis a doze anos.</p>
    <p> Resultado mais grave</p>
    <p> &sect; 2&ordm; Se o fato compromete a prepara&ccedil;&atilde;o ou a efici&ecirc;ncia b&eacute;lica do pa&iacute;s:</p>
    <p> Pena - reclus&atilde;o, de dez a vinte anos.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 3&ordm; Se a revela&ccedil;&atilde;o &eacute; culposa:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, no caso do artigo; ou at&eacute; quatro anos, nos casos dos &sect;&sect; 1&deg; e 2.</p>
    <p> Turba&ccedil;&atilde;o de objeto ou documento</p>
    <p> Art. 145. Suprimir, subtrair, deturpar, alterar, desviar, ainda que tempor&agrave;riamente, objeto ou documento concernente &agrave; seguran&ccedil;a externa do Brasil:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos.</p>
    <p> Resultado mais grave</p>
    <p> &sect; 1&ordm; Se o fato compromete a seguran&ccedil;a ou a efici&ecirc;ncia b&eacute;lica do pa&iacute;s:</p>
    <p> Pena - Reclus&atilde;o, de dez a vinte anos.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 2&ordm; Contribuir culposamente para o fato:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Penetra&ccedil;&atilde;o com o fim de espionagem</p>
    <p> Art. 146. Penetrar, sem licen&ccedil;a, ou introduzir-se clandestinamente ou sob falso pretexto, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, ou centro industrial a servi&ccedil;o de constru&ccedil;&atilde;o ou fabrica&ccedil;&atilde;o sob fiscaliza&ccedil;&atilde;o militar, para colh&ecirc;r informa&ccedil;&atilde;o destinada a pa&iacute;s estrangeiro ou agente seu:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Entrar, em local referido no artigo, sem licen&ccedil;a de autoridade competente, munido de m&aacute;quina fotogr&aacute;fica ou qualquer outro meio h&aacute;bil para a pr&aacute;tica de espionagem:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <p> Desenho ou levantamento de plano ou planta de local militar ou de engenho de guerra</p>
    <p> Art. 147. Fazer desenho ou levantar plano ou planta de fortifica&ccedil;&atilde;o, quartel, f&aacute;brica, arsenal, hangar ou aer&oacute;dromo, ou de navio, aeronave ou engenho de guerra motomecanizado, utilizados ou em constru&ccedil;&atilde;o sob administra&ccedil;&atilde;o ou fiscaliza&ccedil;&atilde;o militar, ou fotograf&aacute;-los ou film&aacute;-los:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Sobrev&ocirc;o em local interdito</p>
    <p> Art. 148. Sobrevoar local declarado interdito:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>DOS CRIMES CONTRA A AUTORIDADE OU DISCIPLINA MILITAR</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DO MOTIM E DA REVOLTA</h2>
    <p> Motim</p>
    <p> Art. 149. Reunirem-se militares ou assemelhados:</p>
    <p> I - agindo contra a ordem recebida de superior, ou negando-se a cumpri-la;</p>
    <p> II - recusando obedi&ecirc;ncia a superior, quando estejam agindo sem ordem ou praticando viol&ecirc;ncia;</p>
    <p> III - assentindo em recusa conjunta de obedi&ecirc;ncia, ou em resist&ecirc;ncia ou viol&ecirc;ncia, em comum, contra superior;</p>
    <p> IV - ocupando quartel, fortaleza, arsenal, f&aacute;brica ou estabelecimento militar, ou depend&ecirc;ncia de qualquer d&ecirc;les, hangar, aer&oacute;dromo ou aeronave, navio ou viatura militar, ou utilizando-se de qualquer daqueles locais ou meios de transporte, para a&ccedil;&atilde;o militar, ou pr&aacute;tica de viol&ecirc;ncia, em desobedi&ecirc;ncia a ordem superior ou em detrimento da ordem ou da disciplina militar:</p>
    <p> Pena - reclus&atilde;o, de quatro a oito anos, com aumento de um t&ecirc;r&ccedil;o para os cabe&ccedil;as.</p>
    <p> Revolta</p>
    <p> Par&aacute;grafo &uacute;nico. Se os agentes estavam armados:</p>
    <p> Pena - reclus&atilde;o, de oito a vinte anos, com aumento de um t&ecirc;r&ccedil;o para os cabe&ccedil;as.</p>
    <p> Organiza&ccedil;&atilde;o de grupo para a pr&aacute;tica de viol&ecirc;ncia</p>
    <p> Art. 150. Reunirem-se dois ou mais militares ou assemelhados, com armamento ou material b&eacute;lico, de propriedade militar, praticando viol&ecirc;ncia &agrave; pessoa ou &agrave; coisa p&uacute;blica ou particular em lugar sujeito ou n&atilde;o &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de quatro a oito anos.</p>
    <p> Omiss&atilde;o de lealdade militar</p>
    <p> Art. 151. Deixar o militar ou assemelhado de levar ao conhecimento do superior o motim ou revolta de cuja prepara&ccedil;&atilde;o teve not&iacute;cia, ou, estando presente ao ato criminoso, n&atilde;o usar de todos os meios ao seu alcance para impedi-lo:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a cinco anos.</p>
    <p> Conspira&ccedil;&atilde;o</p>
    <p> Art. 152. Concertarem-se militares ou assemelhados para a pr&aacute;tica do crime previsto no artigo 149:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a cinco anos.</p>
    <p> Isen&ccedil;&atilde;o de pena</p>
    <p> Par&aacute;grafo &uacute;nico. &Eacute; isento de pena aqu&ecirc;le que, antes da execu&ccedil;&atilde;o do crime e quando era ainda poss&iacute;vel evitar-lhe as conseq&uuml;&ecirc;ncias, denuncia o ajuste de que participou.</p>
    <p> Cumula&ccedil;&atilde;o de penas</p>
    <p> Art. 153. As penas dos arts. 149 e 150 s&atilde;o aplic&aacute;veis sem preju&iacute;zo das correspondentes &agrave; viol&ecirc;ncia.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA ALICIA&Ccedil;&Atilde;O E DO INCITAMENTO</h2>
    <p> Alicia&ccedil;&atilde;o para motim ou revolta</p>
    <p> Art. 154. Aliciar militar ou assemelhado para a pr&aacute;tica de qualquer dos crimes previstos no cap&iacute;tulo anterior:</p>
    <p> Pena - reclus&atilde;o, de dois a quatro anos.</p>
    <p> Incitamento</p>
    <p> Art. 155. Incitar &agrave; desobedi&ecirc;ncia, &agrave; indisciplina ou &agrave; pr&aacute;tica de crime militar:</p>
    <p> Pena - reclus&atilde;o, de dois a quatro anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem introduz, afixa ou distribui, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, impressos, manuscritos ou material mimeografado, fotocopiado ou gravado, em que se contenha incitamento &agrave; pr&aacute;tica dos atos previstos no artigo.</p>
    <p> Apologia de fato criminoso ou do seu autor</p>
    <p> Art. 156. Fazer apologia de fato que a lei militar considera crime, ou do autor do mesmo, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA VIOL&Ecirc;NCIA CONTRA SUPERIOR OU MILITAR DE SERVI&Ccedil;O</h2>
    <p> Viol&ecirc;ncia contra superior</p>
    <p> Art. 157. Praticar viol&ecirc;ncia contra superior:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a dois anos.</p>
    <p> Formas qualificadas</p>
    <p> &sect; 1&ordm; Se o superior &eacute; comandante da unidade a que pertence o agente, ou oficial general:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a nove anos.</p>
    <p> &sect; 2&ordm; Se a viol&ecirc;ncia &eacute; praticada com arma, a pena &eacute; aumentada de um t&ecirc;r&ccedil;o.</p>
    <p> &sect; 3&ordm; Se da viol&ecirc;ncia resulta les&atilde;o corporal, aplica-se, al&eacute;m da pena da viol&ecirc;ncia, a do crime contra a pessoa.</p>
    <p> &sect; 4&ordm; Se da viol&ecirc;ncia resulta morte:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos.</p>
    <p> &sect; 5&ordm; A pena &eacute; aumentada da sexta parte, se o crime ocorre em servi&ccedil;o.</p>
    <p> Viol&ecirc;ncia contra militar de servi&ccedil;o</p>
    <p> Art. 158. Praticar viol&ecirc;ncia contra oficial de dia, de servi&ccedil;o, ou de quarto, ou contra sentinela, vigia ou plant&atilde;o:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos.</p>
    <p> Formas qualificadas</p>
    <p> &sect; 1&ordm; Se a viol&ecirc;ncia &eacute; praticada com arma, a pena &eacute; aumentada de um t&ecirc;r&ccedil;o.</p>
    <p> &sect; 2&ordm; Se da viol&ecirc;ncia resulta les&atilde;o corporal, aplica-se, al&eacute;m da pena da viol&ecirc;ncia, a do crime contra a pessoa.</p>
    <p> &sect; 3&ordm; Se da viol&ecirc;ncia resulta morte:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos.</p>
    <p> Aus&ecirc;ncia de d&ocirc;lo no resultado</p>
    <p> Art. 159. Quando da viol&ecirc;ncia resulta morte ou les&atilde;o corporal e as circunst&acirc;ncias evidenciam que o agente n&atilde;o quis o resultado nem assumiu o risco de produzi-lo, a pena do crime contra a pessoa &eacute; diminu&iacute;da de metade.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DO DESRESPEITO A SUPERIOR E A S&Iacute;MBOLO NACIONAL OU A FARDA</h2>
    <p> Desrespeito a superior</p>
    <p> Art. 160. Desrespeitar superior diante de outro militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Desrespeito a comandante, oficial general ou oficial de servi&ccedil;o</p>
    <p> Par&aacute;grafo &uacute;nico. Se o fato &eacute; praticado contra o comandante da unidade a que pertence o agente, oficial-general, oficial de dia, de servi&ccedil;o ou de quarto, a pena &eacute; aumentada da metade.</p>
    <p> Desrespeito a s&iacute;mbolo nacional</p>
    <p> Art. 161. Praticar o militar diante da tropa, ou em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, ato que se traduza em ultraje a s&iacute;mbolo nacional:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a dois anos.</p>
    <p> Despojamento desprez&iacute;vel</p>
    <p> Art. 162. Despojar-se de uniforme, condecora&ccedil;&atilde;o militar, ins&iacute;gnia ou distintivo, por menospr&ecirc;zo ou vilip&ecirc;ndio:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano.</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; aumentada da metade, se o fato &eacute; praticado diante da tropa, ou em p&uacute;blico.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DA INSUBORDINA&Ccedil;&Atilde;O</h2>
    <p> Recusa de obedi&ecirc;ncia</p>
    <p> Art. 163. Recusar obedecer a ordem do superior s&ocirc;bre assunto ou mat&eacute;ria de servi&ccedil;o, ou relativamente a dever imp&ocirc;sto em lei, regulamento ou instru&ccedil;&atilde;o:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a dois anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Oposi&ccedil;&atilde;o a ordem de sentinela</p>
    <p> Art. 164. Opor-se &agrave;s ordens da sentinela:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Reuni&atilde;o il&iacute;cita</p>
    <p> Art. 165. Promover a reuni&atilde;o de militares, ou nela tomar parte, para discuss&atilde;o de ato de superior ou assunto atinente &agrave; disciplina militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano a quem promove a reuni&atilde;o; de dois a seis meses a quem dela participa, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Publica&ccedil;&atilde;o ou cr&iacute;tica indevida</p>
    <p> Art. 166. Publicar o militar ou assemelhado, sem licen&ccedil;a, ato ou documento oficial, ou criticar p&uacute;blicamente ato de seu superior ou assunto atinente &agrave; disciplina militar, ou a qualquer resolu&ccedil;&atilde;o do Gov&ecirc;rno:</p>
    <p> Pena - deten&ccedil;&atilde;o, de dois meses a um ano, se o fato n&atilde;o constitui crime mais grave.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DA USURPA&Ccedil;&Atilde;O E DO EXCESSO OU ABUSO DE AUTORIDADE</h2>
    <p> Assun&ccedil;&atilde;o de comando sem ordem ou autoriza&ccedil;&atilde;o</p>
    <p> Art. 167. Assumir o militar, sem ordem ou autoriza&ccedil;&atilde;o, salvo se em grave emerg&ecirc;ncia, qualquer comando, ou a dire&ccedil;&atilde;o de estabelecimento militar:</p>
    <p> Pena - reclus&atilde;o, de dois a quatro anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Conserva&ccedil;&atilde;o ilegal de comando</p>
    <p> Art. 168. Conservar comando ou fun&ccedil;&atilde;o legitimamente assumida, depois de receber ordem de seu superior para deix&aacute;-los ou transmiti-los a outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a tr&ecirc;s anos.</p>
    <p> Opera&ccedil;&atilde;o militar sem ordem superior</p>
    <p> Art. 169. Determinar o comandante, sem ordem superior e fora dos casos em que essa se dispensa, movimento de tropa ou a&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a cinco anos.</p>
    <p> Forma qualificada</p>
    <p> Par&aacute;grafo &uacute;nico. Se o movimento da tropa ou a&ccedil;&atilde;o militar &eacute; em territ&oacute;rio estrangeiro ou contra f&ocirc;r&ccedil;a, navio ou aeronave de pa&iacute;s estrangeiro:</p>
    <p> Pena - reclus&atilde;o, de quatro a oito anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Ordem arbitr&aacute;ria de invas&atilde;o</p>
    <p> Art. 170. Ordenar, arbitr&agrave;riamente, o comandante de f&ocirc;r&ccedil;a, navio, aeronave ou engenho de guerra motomecanizado a entrada de comandados seus em &aacute;guas ou territ&oacute;rio estrangeiro, ou sobrevo&aacute;-los:</p>
    <p> Pena - suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto, de um a tr&ecirc;s anos, ou reforma.</p>
    <p> Uso indevido por militar de uniforme, distintivo ou ins&iacute;gnia</p>
    <p> Art. 171. Usar o militar ou assemelhado, indevidamente, uniforme, distintivo ou ins&iacute;gnia de p&ocirc;sto ou gradua&ccedil;&atilde;o superior:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Uso indevido de uniforme, distintivo ou ins&iacute;gnia militar por qualquer pessoa</p>
    <p> Art. 172. Usar, indevidamente, uniforme, distintivo ou ins&iacute;gnia militar a que n&atilde;o tenha direito:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Abuso de requisi&ccedil;&atilde;o militar</p>
    <p> Art. 173. Abusar do direito de requisi&ccedil;&atilde;o militar, excedendo os pod&ecirc;res conferidos ou recusando cumprir dever imp&ocirc;sto em lei:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a dois anos.</p>
    <p> Rigor excessivo</p>
    <p> Art. 174. Exceder a faculdade de punir o subordinado, fazendo-o com rigor n&atilde;o permitido, ou ofendendo-o por palavra, ato ou escrito:</p>
    <p> Pena - suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto, por dois a seis meses, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Viol&ecirc;ncia contra inferior</p>
    <p> Art. 175. Praticar viol&ecirc;ncia contra inferior:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Resultado mais grave</p>
    <p> Par&aacute;grafo &uacute;nico. Se da viol&ecirc;ncia resulta les&atilde;o corporal ou morte &eacute; tamb&eacute;m aplicada a pena do crime contra a pessoa, atendendo-se, quando f&ocirc;r o caso, ao disposto no art. 159.</p>
    <p> Ofensa aviltante a inferior</p>
    <p> Art. 176. Ofender inferior, mediante ato de viol&ecirc;ncia que, por natureza ou pelo meio empregado, se considere aviltante:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Aplica-se o disposto no par&aacute;grafo &uacute;nico do artigo anterior.</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DA RESIST&Ecirc;NCIA</h2>
    <p> Resist&ecirc;ncia mediante amea&ccedil;a ou viol&ecirc;ncia</p>
    <p> Art. 177. Opor-se &agrave; execu&ccedil;&atilde;o de ato legal, mediante amea&ccedil;a ou viol&ecirc;ncia ao executor, ou a quem esteja prestando aux&iacute;lio:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Forma qualificada</p>
    <p> &sect; 1&ordm; Se o ato n&atilde;o se executa em raz&atilde;o da resist&ecirc;ncia:</p>
    <p> Pena - reclus&atilde;o de dois a quatro anos.</p>
    <p> Cumula&ccedil;&atilde;o de penas</p>
    <p> &sect; 2&ordm; As penas d&ecirc;ste artigo s&atilde;o aplic&aacute;veis sem preju&iacute;zo das correspondentes &agrave; viol&ecirc;ncia, ou ao fato que constitua crime mais grave.</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DA FUGA, EVAS&Atilde;O, ARREBATAMENTO E AMOTINAMENTO DE PRESOS</h2>
    <p> Fuga de pr&ecirc;so ou internado</p>
    <p> Art. 178. Promover ou facilitar a fuga de pessoa legalmente pr&ecirc;sa ou submetida a medida de seguran&ccedil;a detentiva:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Formas qualificadas</p>
    <p> &sect; 1&ordm; Se o crime &eacute; praticado a m&atilde;o armada ou por mais de uma pessoa, ou mediante arrombamento:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> &sect; 2&ordm; Se h&aacute; empr&ecirc;go de viol&ecirc;ncia contra pessoa, aplica-se tamb&eacute;m a pena correspondente &agrave; viol&ecirc;ncia.</p>
    <p> &sect; 3&ordm; Se o crime &eacute; praticado por pessoa sob cuja guarda, cust&oacute;dia ou condu&ccedil;&atilde;o est&aacute; o pr&ecirc;so ou internado:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos.</p>
    <p> Modalidade culposa</p>
    <p> Art. 179. Deixar, por culpa, fugir pessoa legalmente pr&ecirc;sa, confiada &agrave; sua guarda ou condu&ccedil;&atilde;o:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Evas&atilde;o de pr&ecirc;so ou internado</p>
    <p> Art. 180. Evadir-se, ou tentar evadir-se o pr&ecirc;so ou internado, usando de viol&ecirc;ncia contra a pessoa:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a dois anos, al&eacute;m da correspondente &agrave; viol&ecirc;ncia.</p>
    <p> &sect; 1&ordm; Se a evas&atilde;o ou a tentativa ocorre mediante arrombamento da pris&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano.</p>
    <p> Cumula&ccedil;&atilde;o de penas</p>
    <p> &sect; 2&ordm; Se ao fato sucede deser&ccedil;&atilde;o, aplicam-se cumulativamente as penas correspondentes.</p>
    <p> Arrebatamento de pr&ecirc;so ou internado</p>
    <p> Art. 181. Arrebatar pr&ecirc;so ou internado, a fim de maltrat&aacute;-lo, do poder de quem o tenha sob guarda ou cust&oacute;dia militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos, al&eacute;m da correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Amotinamento</p>
    <p> Art. 182. Amotinarem-se presos, ou internados, perturbando a disciplina do recinto de pris&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos, aos cabe&ccedil;as; aos demais, deten&ccedil;&atilde;o de um a dois anos.</p>
    <p> Responsabilidade de participe ou de oficial</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem participa do amotinamento ou, sendo oficial e estando presente, n&atilde;o usa os meios ao seu alcance para debelar o amotinamento ou evitar-lhe as conseq&uuml;&ecirc;ncias.</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>DOS CRIMES CONTRA O SERVI&Ccedil;O MILITAR E O DEVER MILITAR</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DA INSUBMISS&Atilde;O   Insubmiss&atilde;o</h2>
    <p> Art. 183. Deixar de apresentar-se o convocado &agrave; incorpora&ccedil;&atilde;o, dentro do prazo que lhe foi marcado, ou, apresentando-se, ausentar-se antes do ato oficial de incorpora&ccedil;&atilde;o:</p>
    <p> Pena - impedimento, de tr&ecirc;s meses a um ano.</p>
    <p> Caso assimilado</p>
    <p> &sect; 1&ordm; Na mesma pena incorre quem, dispensado tempor&agrave;riamente da incorpora&ccedil;&atilde;o, deixa de se apresentar, decorrido o prazo de licenciamento.</p>
    <p> Diminui&ccedil;&atilde;o da pena</p>
    <p> &sect; 2&ordm; A pena &eacute; diminu&iacute;da de um t&ecirc;r&ccedil;o:</p>
    <p> a) pela ignor&acirc;ncia ou a errada compreens&atilde;o dos atos da convoca&ccedil;&atilde;o militar, quando escus&aacute;veis;</p>
    <p> b) pela apresenta&ccedil;&atilde;o volunt&aacute;ria dentro do prazo de um ano, contado do &uacute;ltimo dia marcado para a apresenta&ccedil;&atilde;o.</p>
    <p> Cria&ccedil;&atilde;o ou simula&ccedil;&atilde;o de incapacidade f&iacute;sica</p>
    <p> Art. 184. Criar ou simular incapacidade f&iacute;sica, que inabilite o convocado para o servi&ccedil;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Substitui&ccedil;&atilde;o de convocado</p>
    <p> Art. 185. Substituir-se o convocado por outrem na apresenta&ccedil;&atilde;o ou na inspe&ccedil;&atilde;o de sa&uacute;de.</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem substitui o convocado.</p>
    <p> Favorecimento a convocado</p>
    <p> Art. 186. Dar asilo a convocado, ou tom&aacute;-lo a seu servi&ccedil;o, ou proporcionar-lhe ou facilitar-lhe transporte ou meio que obste ou dificulte a incorpora&ccedil;&atilde;o, sabendo ou tendo raz&atilde;o para saber que cometeu qualquer dos crimes previstos neste cap&iacute;tulo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Isen&ccedil;&atilde;o de pena</p>
    <p> Par&aacute;grafo &uacute;nico. Se o favorecedor &eacute; ascendente, descendente, c&ocirc;njuge ou irm&atilde;o do criminoso, fica isento de pena.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA DESER&Ccedil;&Atilde;O</h2>
    <p> Deser&ccedil;&atilde;o</p>
    <p> Art. 187. Ausentar-se o militar, sem licen&ccedil;a, da unidade em que serve, ou do lugar em que deve permanecer, por mais de oito dias:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos; se oficial, a pena &eacute; agravada.</p>
    <p> Casos assimilados</p>
    <p> Art. 188. Na mesma pena incorre o militar que:</p>
    <p> I - n&atilde;o se apresenta no lugar designado, dentro de oito dias, findo o prazo de tr&acirc;nsito ou f&eacute;rias;</p>
    <p> II - deixa de se apresentar a autoridade competente, dentro do prazo de oito dias, contados daquele em que termina ou &eacute; cassada a licen&ccedil;a ou agrega&ccedil;&atilde;o ou em que &eacute; declarado o estado de s&iacute;tio ou de guerra;</p>
    <p> III - tendo cumprido a pena, deixa de se apresentar, dentro do prazo de oito dias;</p>
    <p> IV - consegue exclus&atilde;o do servi&ccedil;o ativo ou situa&ccedil;&atilde;o de inatividade, criando ou simulando incapacidade.</p>
    <p> Art. 189. Nos crimes dos arts. 187 e 188, ns. I, II e III:</p>
    <p> Atenuante especial</p>
    <p> I - se o agente se apresenta volunt&agrave;riamente dentro em oito dias ap&oacute;s a consuma&ccedil;&atilde;o do crime, a pena &eacute; diminu&iacute;da de metade; e de um t&ecirc;r&ccedil;o, se de mais de oito dias e at&eacute; sessenta;</p>
    <p> Agravante especial</p>
    <p> II - se a deser&ccedil;&atilde;o ocorre em unidade estacionada em fronteira ou pa&iacute;s estrangeiro, a pena &eacute; agravada de um t&ecirc;r&ccedil;o.</p>
    <p> Deser&ccedil;&atilde;o especial</p>
    <p> Art. 190. Deixar o militar de apresentar-se no momento da partida do navio ou aeronave, de que &eacute; tripulante, ou do deslocamento da unidade ou for&ccedil;a em que serve: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.764, de 18.12.1998)</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; tr&ecirc;s meses, se ap&oacute;s a partida ou deslocamento se apresentar, dentro de vinte e quatro horas, &agrave; autoridade militar do lugar, ou, na falta desta, &agrave; autoridade policial, para ser comunicada a apresenta&ccedil;&atilde;o ao comando militar competente.(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.764, de 18.12.1998)</p>
    <p> &sect; 1&ordm; Se a apresenta&ccedil;&atilde;o se der dentro de prazo superior a vinte e quatro horas e n&atilde;o excedente a cinco dias:</p>
    <p> Pena - deten&ccedil;&atilde;o, de dois a oito meses.</p>
    <p> &sect; 2o Se superior a cinco dias e n&atilde;o excedente a oito dias: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.764, de 18.12.1998)</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> &sect; 2o-A. Se superior a oito dias: (Inclu&iacute;do pela Lei n&ordm; 9.764, de 18.12.1998)</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Aumento de pena</p>
    <p> &sect; 3o A pena &eacute; aumentada de um ter&ccedil;o, se se tratar de sargento, subtenente ou suboficial, e de metade, se oficial. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.764, de 18.12.1998)</p>
    <p> Conc&ecirc;rto para deser&ccedil;&atilde;o</p>
    <p> Art. 191. Concertarem-se militares para a pr&aacute;tica da deser&ccedil;&atilde;o:</p>
    <p> I - se a deser&ccedil;&atilde;o n&atilde;o chega a consumar-se:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Modalidade complexa</p>
    <p> II - se consumada a deser&ccedil;&atilde;o:</p>
    <p> Pena - reclus&atilde;o, de dois a quatro anos.</p>
    <p> Deser&ccedil;&atilde;o por evas&atilde;o ou fuga</p>
    <p> Art. 192. Evadir-se o militar do poder da escolta, ou de recinto de deten&ccedil;&atilde;o ou de pris&atilde;o, ou fugir em seguida &agrave; pr&aacute;tica de crime para evitar pris&atilde;o, permanecendo ausente por mais de oito dias:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Favorecimento a desertor</p>
    <p> Art. 193. Dar asilo a desertor, ou tom&aacute;-lo a seu servi&ccedil;o, ou proporcionar-lhe ou facilitar-lhe transporte ou meio de oculta&ccedil;&atilde;o, sabendo ou tendo raz&atilde;o para saber que cometeu qualquer dos crimes previstos neste cap&iacute;tulo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de quatro meses a um ano.</p>
    <p> Isen&ccedil;&atilde;o de pena</p>
    <p> Par&aacute;grafo &uacute;nico. Se o favorecedor &eacute; ascendente, descendente, c&ocirc;njuge ou irm&atilde;o do criminoso, fica isento de pena.</p>
    <p> Omiss&atilde;o de oficial</p>
    <p> Art. 194. Deixar o oficial de proceder contra desertor, sabendo, ou devendo saber encontrar-se entre os seus comandados:</p>
    <p> Pena -h2 deten&ccedil;&atilde;o, de seis meses a um ano.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DO ABANDONO DE P&Ocirc;STO E DE OUTROS CRIMES EM SERVI&Ccedil;O   Abandono de p&ocirc;sto</h2>
    <p> Art. 195. Abandonar, sem ordem superior, o p&ocirc;sto ou lugar de servi&ccedil;o que lhe tenha sido designado, ou o servi&ccedil;o que lhe cumpria, antes de termin&aacute;-lo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Descumprimento de miss&atilde;o</p>
    <p> Art. 196. Deixar o militar de desempenhar a miss&atilde;o que lhe foi confiada:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> &sect; 1&ordm; Se &eacute; oficial o agente, a pena &eacute; aumentada de um t&ecirc;r&ccedil;o.</p>
    <p> &sect; 2&ordm; Se o agente exercia fun&ccedil;&atilde;o de comando, a pena &eacute; aumentada de metade.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 3&ordm; Se a absten&ccedil;&atilde;o &eacute; culposa:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Reten&ccedil;&atilde;o indevida</p>
    <p> Art. 197. Deixar o oficial de restituir, por ocasi&atilde;o da passagem de fun&ccedil;&atilde;o, ou quando lhe &eacute; exigido, objeto, plano, carta, cifra, c&oacute;digo ou documento que lhe haja sido confiado:</p>
    <p> Pena - suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto, de tr&ecirc;s a seis meses, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Par&aacute;grafo &uacute;nico. Se o objeto, plano, carta, cifra, c&oacute;digo, ou documento envolve ou constitui segr&ecirc;do relativo &agrave; seguran&ccedil;a nacional:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Omiss&atilde;o de efici&ecirc;ncia da f&ocirc;r&ccedil;a</p>
    <p> Art. 198. Deixar o comandante de manter a f&ocirc;r&ccedil;a sob seu comando em estado de efici&ecirc;ncia:</p>
    <p> Pena - suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto, de tr&ecirc;s meses a um ano.</p>
    <p> Omiss&atilde;o de provid&ecirc;ncias para evitar danos</p>
    <p> Art. 199. Deixar o comandante de empregar todos os meios ao seu alcance para evitar perda, destrui&ccedil;&atilde;o ou inutiliza&ccedil;&atilde;o de instala&ccedil;&otilde;es militares, navio, aeronave ou engenho de guerra motomecanizado em perigo:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se a absten&ccedil;&atilde;o &eacute; culposa:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Omiss&atilde;o de provid&ecirc;ncias para salvar comandados</p>
    <p> Art. 200. Deixar o comandante, em ocasi&atilde;o de inc&ecirc;ndio, naufr&aacute;gio, encalhe, colis&atilde;o, ou outro perigo semelhante, de tomar t&ocirc;das as provid&ecirc;ncias adequadas para salvar os seus comandados e minorar as conseq&uuml;&ecirc;ncias do sinistro, n&atilde;o sendo o &uacute;ltimo a sair de bordo ou a deixar a aeronave ou o quartel ou sede militar sob seu comando:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se a absten&ccedil;&atilde;o &eacute; culposa:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Omiss&atilde;o de socorro</p>
    <p> Art. 201. Deixar o comandante de socorrer, sem justa causa, navio de guerra ou mercante, nacional ou estrangeiro, ou aeronave, em perigo, ou n&aacute;ufragos que hajam pedido socorro:</p>
    <p> Pena - suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto, de um a tr&ecirc;s anos ou reforma.</p>
    <p> Embriaguez em servi&ccedil;o</p>
    <p> Art. 202. Embriagar-se o militar, quando em servi&ccedil;o, ou apresentar-se embriagado para prest&aacute;-lo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Dormir em servi&ccedil;o</p>
    <p> Art. 203. Dormir o militar, quando em servi&ccedil;o, como oficial de quarto ou de ronda, ou em situa&ccedil;&atilde;o equivalente, ou, n&atilde;o sendo oficial, em servi&ccedil;o de sentinela, vigia, plant&atilde;o &agrave;s m&aacute;quinas, ao leme, de ronda ou em qualquer servi&ccedil;o de natureza semelhante:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DO EXERC&Iacute;CIO DE COM&Eacute;RCIO</h2>
    <p> Exerc&iacute;cio de com&eacute;rcio por oficial</p>
    <p> Art. 204. Comerciar o oficial da ativa, ou tomar parte na administra&ccedil;&atilde;o ou ger&ecirc;ncia de sociedade comercial, ou dela ser s&oacute;cio ou participar, exceto como acionista ou cotista em sociedade an&ocirc;nima, ou por cotas de responsabilidade limitada:</p>
    <p> Pena - suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto, de seis meses a dois anos, ou reforma.</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>DOS CRIMES CONTRA A PESSOA</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DO HOMIC&Iacute;DIO</h2>
    <p> Homic&iacute;dio simples</p>
    <p> Art. 205. Matar algu&eacute;m:</p>
    <p> Pena - reclus&atilde;o, de seis a vinte anos.</p>
    <p> Minora&ccedil;&atilde;o facultativa da pena</p>
    <p> &sect; 1&ordm; Se o agente comete o crime impelido por motivo de relevante valor social ou moral, ou sob o dom&iacute;nio de violenta emo&ccedil;&atilde;o, logo em seguida a injusta provoca&ccedil;&atilde;o da v&iacute;tima, o juiz pode reduzir a pena, de um sexto a um t&ecirc;r&ccedil;o.</p>
    <p> Homic&iacute;dio qualificado</p>
    <p> &sect; 2&deg; Se o homic&iacute;dio &eacute; cometido:</p>
    <p> I - por motivo f&uacute;til;</p>
    <p> II - mediante paga ou promessa de recompensa, por cupidez, para excitar ou saciar desejos sexuais, ou por outro motivo torpe;</p>
    <p> III - com empr&ecirc;go de veneno, asfixia, tortura, fogo, explosivo, ou qualquer outro meio dissimulado ou cruel, ou de que possa resultar perigo comum;</p>
    <p> IV - &agrave; trai&ccedil;&atilde;o, de emboscada, com surpr&ecirc;sa ou mediante outro recurso insidioso, que dificultou ou tornou imposs&iacute;vel a defesa da v&iacute;tima;</p>
    <p> V - para assegurar a execu&ccedil;&atilde;o, a oculta&ccedil;&atilde;o, a impunidade ou vantagem de outro crime;</p>
    <p> VI - prevalecendo-se o agente da situa&ccedil;&atilde;o de servi&ccedil;o:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos.</p>
    <p> Homic&iacute;dio culposo</p>
    <p> Art. 206. Se o homic&iacute;dio &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a quatro anos.</p>
    <p> &sect; 1&deg; A pena pode ser agravada se o crime resulta de inobserv&acirc;ncia de regra t&eacute;cnica de profiss&atilde;o, arte ou of&iacute;cio, ou se o agente deixa de prestar imediato socorro &agrave; v&iacute;tima.</p>
    <p> Multiplicidade de v&iacute;timas</p>
    <p> &sect; 2&ordm; Se, em conseq&uuml;&ecirc;ncia de uma s&oacute; a&ccedil;&atilde;o ou omiss&atilde;o culposa, ocorre morte de mais de uma pessoa ou tamb&eacute;m les&otilde;es corporais em outras pessoas, a pena &eacute; aumentada de um sexto at&eacute; metade.</p>
    <p> Provoca&ccedil;&atilde;o direta ou aux&iacute;lio a suic&iacute;dio</p>
    <p> Art. 207. Instigar ou induzir algu&eacute;m a suicidar-se, ou prestar-lhe aux&iacute;lio para que o fa&ccedil;a, vindo o suic&iacute;dio consumar-se:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> &sect; 1&ordm; Se o crime &eacute; praticado por motivo ego&iacute;stico, ou a v&iacute;tima &eacute; menor ou tem diminu&iacute;da, por qualquer motivo, a resist&ecirc;ncia moral, a pena &eacute; agravada.</p>
    <p> Provoca&ccedil;&atilde;o indireta ao suic&iacute;dio</p>
    <p> &sect; 2&ordm; Com deten&ccedil;&atilde;o de um a tr&ecirc;s anos, ser&aacute; punido quem, desumana e reiteradamente, inflige maus tratos a algu&eacute;m, sob sua autoridade ou depend&ecirc;ncia, levando-o, em raz&atilde;o disso, &agrave; pr&aacute;tica de suic&iacute;dio.</p>
    <p> Redu&ccedil;&atilde;o de pena</p>
    <p> &sect; 3&deg; Se o suic&iacute;dio &eacute; apenas tentado, e da tentativa resulta les&atilde;o grave, a pena &eacute; reduzida de um a dois ter&ccedil;os.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DO GENOC&Iacute;DIO</h2>
    <p> Genoc&iacute;dio</p>
    <p> Art. 208. Matar membros de um grupo nacional, &eacute;tnico, religioso ou pertencente a determinada ra&ccedil;a, com o fim de destrui&ccedil;&atilde;o total ou parcial d&ecirc;sse grupo:</p>
    <p> Pena - reclus&atilde;o, de quinze a trinta anos.</p>
    <p> Casos assimilados</p>
    <p> Par&aacute;grafo &uacute;nico. Ser&aacute; punido com reclus&atilde;o, de quatro a quinze anos, quem, com o mesmo fim:</p>
    <p> I - inflige les&otilde;es graves a membros do grupo;</p>
    <p> II - submete o grupo a condi&ccedil;&otilde;es de exist&ecirc;ncia, f&iacute;sicas ou morais, capazes de ocasionar a elimina&ccedil;&atilde;o de todos os seus membros ou parte d&ecirc;les;</p>
    <p> III - for&ccedil;a o grupo &agrave; sua dispers&atilde;o;</p>
    <p> IV - imp&otilde;e medidas destinadas a impedir os nascimentos no seio do grupo;</p>
    <p> V - efetua coativamente a transfer&ecirc;ncia de crian&ccedil;as do grupo para outro grupo.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA LES&Atilde;O CORPORAL E DA RIXA</h2>
    <p> Les&atilde;o leve</p>
    <p> Art. 209. Ofender a integridade corporal ou a sa&uacute;de de outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Les&atilde;o grave</p>
    <p> &sect; 1&deg; Se se produz, dolosamente, perigo de vida, debilidade permanente de membro, sentido ou fun&ccedil;&atilde;o, ou incapacidade para as ocupa&ccedil;&otilde;es habituais, por mais de trinta dias:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> &sect; 2&ordm; Se se produz, dolosamente, enfermidade incur&aacute;vel, perda ou inutiliza&ccedil;&atilde;o de membro, sentido ou fun&ccedil;&atilde;o, incapacidade permanente para o trabalho, ou deformidade duradoura:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Les&otilde;es qualificadas pelo resultado</p>
    <p> &sect; 3&ordm; Se os resultados previstos nos &sect;&sect; 1&ordm; e 2&ordm; forem causados culposamente, a pena ser&aacute; de deten&ccedil;&atilde;o, de um a quatro anos; se da les&atilde;o resultar morte e as circunst&acirc;ncias evidenciarem que o agente n&atilde;o quis o resultado, nem assumiu o risco de produzi-lo, a pena ser&aacute; de reclus&atilde;o, at&eacute; oito anos.</p>
    <p> Minora&ccedil;&atilde;o facultativa da pena</p>
    <p> &sect; 4&deg; Se o agente comete o crime impelido por motivo de relevante valor moral ou social ou sob o dom&iacute;nio de violenta emo&ccedil;&atilde;o, logo em seguida a injusta provoca&ccedil;&atilde;o da v&iacute;tima, o juiz pode reduzir a pena, de um sexto a um t&ecirc;r&ccedil;o.</p>
    <p> &sect; 5&ordm; No caso de les&otilde;es leves, se estas s&atilde;o rec&iacute;procas, n&atilde;o se sabendo qual dos contendores atacou primeiro, ou quando ocorre qualquer das hip&oacute;teses do par&aacute;grafo anterior, o juiz pode diminuir a pena de um a dois ter&ccedil;os.</p>
    <p> Les&atilde;o lev&iacute;ssima</p>
    <p> &sect; 6&ordm; No caso de les&otilde;es lev&iacute;ssimas, o juiz pode considerar a infra&ccedil;&atilde;o como disciplinar.</p>
    <p> Les&atilde;o culposa</p>
    <p> Art. 210. Se a les&atilde;o &eacute; culposa:</p>
    <p> Pena - deten&ccedil;&atilde;o, de dois meses a um ano.</p>
    <p> &sect; 1&ordm; A pena pode ser agravada se o crime resulta de inobserv&acirc;ncia de regra t&eacute;cnica de profiss&atilde;o, arte ou of&iacute;cio, ou se o agente deixa de prestar imediato socorro &agrave; v&iacute;tima.</p>
    <p> Aumento de pena</p>
    <p> &sect; 2&ordm; Se, em conseq&uuml;&ecirc;ncia de uma s&oacute; a&ccedil;&atilde;o ou omiss&atilde;o culposa, ocorrem les&otilde;es em v&aacute;rias pessoas, a pena &eacute; aumentada de um sexto at&eacute; metade.</p>
    <p> Participa&ccedil;&atilde;o em rixa</p>
    <p> Art. 211. Participar de rixa, salvo para separar os contendores:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; dois meses.</p>
    <p> Par&aacute;grafo &uacute;nico. Se ocorre morte ou les&atilde;o grave, aplica-se, pelo fato de participa&ccedil;&atilde;o na rixa, a pena de deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DA PERICLITA&Ccedil;&Atilde;O DA VIDA OU DA SA&Uacute;DE</h2>
    <p> Abandono de pessoa</p>
    <p> Art. 212. Abandonar o militar pessoa que est&aacute; sob seu cuidado, guarda, vigil&acirc;ncia ou autoridade e, por qualquer motivo, incapaz de defender-se dos riscos resultantes do abandono:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a tr&ecirc;s anos.</p>
    <p> Formas qualificadas pelo resultado</p>
    <p> &sect; 1&ordm; Se do abandono resulta les&atilde;o grave:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> &sect; 2&ordm; Se resulta morte:</p>
    <p> Pena - reclus&atilde;o, de quatro a doze anos.</p>
    <p> Maus tratos</p>
    <p> Art. 213. Expor a perigo a vida ou sa&uacute;de, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar ou no exerc&iacute;cio de fun&ccedil;&atilde;o militar, de pessoa sob sua autoridade, guarda ou vigil&acirc;ncia, para o fim de educa&ccedil;&atilde;o, instru&ccedil;&atilde;o, tratamento ou cust&oacute;dia, quer privando-a de alimenta&ccedil;&atilde;o ou cuidados indispens&aacute;veis, quer sujeitando-a a trabalhos excessivos ou inadequados, quer abusando de meios de corre&ccedil;&atilde;o ou disciplina:</p>
    <p> Pena - deten&ccedil;&atilde;o, de dois meses a um ano.</p>
    <p> Formas qualificadas pelo resultado</p>
    <p> &sect; 1&ordm; Se do fato resulta les&atilde;o grave:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos.</p>
    <p> &sect; 2&ordm; Se resuh2lta morte:</p>
    <p> Pena - reclus&atilde;o, de dois a dez anos.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DOS CRIMES CONTRA A HONRA</h2>
    <p> Cal&uacute;nia</p>
    <p> Art. 214. Caluniar algu&eacute;m, imputando-lhe falsamente fato definido como crime:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> &sect; 1&ordm; Na mesma pena incorre quem, sabendo falsa a imputa&ccedil;&atilde;o, a propala ou divulga.</p>
    <p> Exce&ccedil;&atilde;o da verdade</p>
    <p> &sect; 2&ordm; A prova da verdade do fato imputado exclui o crime, mas n&atilde;o &eacute; admitida:</p>
    <p> I - se, constituindo o fato imputado crime de a&ccedil;&atilde;o privada, o ofendido n&atilde;o foi condenado por senten&ccedil;a irrecorr&iacute;vel;</p>
    <p> II - se o fato &eacute; imputado a qualquer das pessoas indicadas no n&ordm; I do art. 218;</p>
    <p> III - se do crime imputado, embora de a&ccedil;&atilde;o p&uacute;blica, o ofendido foi absolvido por senten&ccedil;a irrecorr&iacute;vel.</p>
    <p> Difama&ccedil;&atilde;o</p>
    <p> Art. 215. Difamar algu&eacute;m, imputando-lhe fato ofensivo &agrave; sua reputa&ccedil;&atilde;o:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Par&aacute;grafo &uacute;nico. A exce&ccedil;&atilde;o da verdade s&ograve;mente se admite se a ofensa &eacute; relativa ao exerc&iacute;cio da fun&ccedil;&atilde;o p&uacute;blica, militar ou civil, do ofendido.</p>
    <p> Inj&uacute;ria</p>
    <p> Art. 216. Injuriar algu&eacute;m, ofendendo-lhe a dignidade ou o dec&ocirc;ro:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Inj&uacute;ria real</p>
    <p> Art. 217. Se a inj&uacute;ria consiste em viol&ecirc;ncia, ou outro ato que atinja a pessoa, e, por sua natureza ou pelo meio empregado, se considera aviltante:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano, al&eacute;m da pena correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Disposi&ccedil;&otilde;es comuns</p>
    <p> Art. 218. As penas cominadas nos antecedentes artigos d&ecirc;ste cap&iacute;tulo aumentam-se de um t&ecirc;r&ccedil;o, se qualquer dos crimes &eacute; cometido:</p>
    <p> I - contra o Presidente da Rep&uacute;blica ou chefe de gov&ecirc;rno estrangeiro;</p>
    <p> II - contra superior;</p>
    <p> III - contra militar, ou funcion&aacute;rio p&uacute;blico civil, em raz&atilde;o das suas fun&ccedil;&otilde;es;</p>
    <p> IV - na presen&ccedil;a de duas ou mais pessoas, ou de inferior do ofendido, ou por meio que facilite a divulga&ccedil;&atilde;o da cal&uacute;nia, da difama&ccedil;&atilde;o ou da inj&uacute;ria.</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; cometido mediante paga ou promessa de recompensa, aplica-se a pena em d&ocirc;bro, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Ofensa &agrave;s f&ocirc;r&ccedil;as armadas</p>
    <p> Art. 219. Propalar fatos, que sabe inver&iacute;dicos, capazes de ofender a dignidade ou abalar o cr&eacute;dito das f&ocirc;r&ccedil;as armadas ou a confian&ccedil;a que estas merecem do p&uacute;blico:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano.</p>
    <p> Par&aacute;grafo &uacute;nico. A pena ser&aacute; aumentada de um t&ecirc;r&ccedil;o, se o crime &eacute; cometido pela imprensa, r&aacute;dio ou televis&atilde;o.</p>
    <p> Exclus&atilde;o de pena</p>
    <p> Art. 220. N&atilde;o constitui ofensa pun&iacute;vel, salvo quando inequ&iacute;voca a inten&ccedil;&atilde;o de injuriar, difamar ou caluniar:</p>
    <p> I - a irrogada em ju&iacute;zo, na discuss&atilde;o da causa, por uma das partes ou seu procurador contra a outra parte ou seu procurador;</p>
    <p> II - a opini&atilde;o desfavor&aacute;vel da cr&iacute;tica liter&aacute;ria, art&iacute;stica ou cient&iacute;fica;</p>
    <p> III - a aprecia&ccedil;&atilde;o cr&iacute;tica &agrave;s institui&ccedil;&otilde;es militares, salvo quando inequ&iacute;voca a inten&ccedil;&atilde;o de ofender;</p>
    <p> IV - o conceito desfavor&aacute;vel em aprecia&ccedil;&atilde;o ou informa&ccedil;&atilde;o prestada no cumprimento do dever de of&iacute;cio.</p>
    <p> Par&aacute;grafo &uacute;nico. Nos casos dos ns. I e IV, responde pela ofensa quem lhe d&aacute; publicidade.</p>
    <p> Equivocidade da ofensa</p>
    <p> Art. 221. Se a ofensa &eacute; irrogada de forma imprecisa ou equ&iacute;voca, quem se julga atingido pode pedir explica&ccedil;&otilde;es em ju&iacute;zo. Se o interpelado se recusa a d&aacute;-las ou, a crit&eacute;rio do juiz, n&atilde;o as d&aacute; satisfat&oacute;rias, responde pela ofensa.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DOS CRIMES CONTRA A LIBERDADE</h2>
    <h2>Se&ccedil;&atilde;o I - Dos crimes contra a liberdade individual</h2>
    <p> Constrangimento ilegal</p>
    <p> Art. 222. Constranger algu&eacute;m, mediante viol&ecirc;ncia ou grave amea&ccedil;a, ou depois de lhe haver reduzido, por qualquer outro meio, a capacidade de resist&ecirc;ncia, a n&atilde;o fazer o que a lei permite, ou a fazer ou a tolerar que se fa&ccedil;a, o que ela n&atilde;o manda:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; um ano, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Aumento de pena</p>
    <p> &sect; 1&ordm; A pena aplica-se em d&ocirc;bro, quando, para a execu&ccedil;&atilde;o do crime, se re&uacute;nem mais de tr&ecirc;s pessoas, ou h&aacute; empr&ecirc;go de arma, ou quando o constrangimento &eacute; exercido com abuso de autoridade, para obter de algu&eacute;m confiss&atilde;o de autoria de crime ou declara&ccedil;&atilde;o como testemunha.</p>
    <p> &sect; 2&ordm; Al&eacute;m da pena cominada, aplica-se a correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Exclus&atilde;o de crime</p>
    <p> &sect; 3&ordm; N&atilde;o constitui crime:</p>
    <p> I - Salvo o caso de transplante de &oacute;rg&atilde;os, a interven&ccedil;&atilde;o m&eacute;dica ou cir&uacute;rgica, sem o consentimento do paciente ou de seu representante legal, se justificada para conjurar iminente perigo de vida ou de grave dano ao corpo ou &agrave; sa&uacute;de;</p>
    <p> II - a coa&ccedil;&atilde;o exercida para impedir suic&iacute;dio.</p>
    <p> Amea&ccedil;a</p>
    <p> Art. 223. Amea&ccedil;ar algu&eacute;m, por palavra, escrito ou gesto, ou qualquer outro meio simb&oacute;lico, de lhe causar mal injusto e grave:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Par&aacute;grafo &uacute;nico. Se a amea&ccedil;a &eacute; motivada por fato referente a servi&ccedil;o de natureza militar, a pena &eacute; aumentada de um t&ecirc;r&ccedil;o.</p>
    <p> Desafio para duelo</p>
    <p> Art. 224. Desafiar outro militar para duelo ou aceitar-lhe o desafio, embora o duelo n&atilde;o se realize:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; tr&ecirc;s meses, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Seq&uuml;estro ou c&aacute;rcere privado</p>
    <p> Art. 225. Privar algu&eacute;m de sua liberdade, mediante seq&uuml;estro ou c&aacute;rcere privado:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <p> Aumento de pena</p>
    <p> &sect; 1&ordm; A pena &eacute; aumentada de metade:</p>
    <p> I - se a v&iacute;tima &eacute; ascendente, descendente ou c&ocirc;njuge do agente;</p>
    <p> II - se o crime &eacute; praticado mediante interna&ccedil;&atilde;o da v&iacute;tima em casa de sa&uacute;de ou hospital;</p>
    <p> III - se a priva&ccedil;&atilde;o de liberdade dura mais de quinze dias.</p>
    <p> Formas qualificadas pelo resultado</p>
    <p> &sect; 2&ordm; Se resulta &agrave; v&iacute;tima, em raz&atilde;o de maus tratos ou da natureza da deten&ccedil;&atilde;o, grave sofrimento f&iacute;sico ou moral:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> &sect; 3&ordm; Se, pela raz&atilde;o do par&aacute;grafo anterior, resulta morte:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos.</p>
    <p>Se&ccedil;&atilde;o II - Do crime contra a inviolabilidade do domic&iacute;lio  Viola&ccedil;&atilde;o de domic&iacute;lio</p>
    <p> Art. 226. Entrar ou permanecer, clandestina ou astuciosamente, ou contra a vontade expressa ou t&aacute;cita de quem de direito, em casa alheia ou em suas depend&ecirc;ncias:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; tr&ecirc;s meses.</p>
    <p> Forma qualificada</p>
    <p> &sect; 1&ordm; Se o crime &eacute; cometido durante o repouso noturno, ou com empr&ecirc;go de viol&ecirc;ncia ou de arma, ou mediante arrombamento, ou por duas ou mais pessoas:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, al&eacute;m da pena correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> &sect; 2&ordm; Aumenta-se a pena de um t&ecirc;r&ccedil;o, se o fato &eacute; cometido por militar em servi&ccedil;o ou por funcion&aacute;rio p&uacute;blico civil, fora dos casos legais, ou com inobserv&acirc;ncia das formalidades prescritas em lei, ou com abuso de poder.</p>
    <p> Exclus&atilde;o de crime</p>
    <p> &sect; 3&ordm; N&atilde;o constitui crime a entrada ou perman&ecirc;ncia em casa alheia ou em suas depend&ecirc;ncias:</p>
    <p> I - durante o dia, com observ&acirc;ncia das formalidades legais, para efetuar pris&atilde;o ou outra dilig&ecirc;ncia em cumprimento de lei ou regulamento militar;</p>
    <p> II - a qualquer hora do dia ou da noite para acudir v&iacute;tima de desastre ou quando alguma infra&ccedil;&atilde;o penal est&aacute; sendo ali praticada ou na imin&ecirc;ncia de o ser.</p>
    <p> Compreens&atilde;o do t&ecirc;rmo &quot;casa&quot;</p>
    <p> &sect; 4&ordm; O termo &quot;casa&quot; compreende:</p>
    <p> I - qualquer compartimento habitado;</p>
    <p> II - aposento ocupado de habita&ccedil;&atilde;o coletiva;</p>
    <p> III - compartimento n&atilde;o aberto ao p&uacute;blico, onde algu&eacute;m exerce profiss&atilde;o ou atividade.</p>
    <p> &sect; 5&ordm; N&atilde;o se compreende no t&ecirc;rmo &quot;casa&quot;:</p>
    <p> I - hotel, hospedaria, ou qualquer outra habita&ccedil;&atilde;o coletiva, enquanto aberta, salvo a restri&ccedil;&atilde;o do n&ordm; II do par&aacute;grafo anterior;</p>
    <p> II - taverna, boate, casa de j&ocirc;go e outras do mesmo g&ecirc;nero.</p>
    <h2>Se&ccedil;&atilde;o III - Dos crimes contra a inviolabilidade de correspond&ecirc;ncia ou comunica&ccedil;&atilde;o  Viola&ccedil;&atilde;o de correspond&ecirc;ncia</h2>
    <p> Art. 227. Devassar indevidamente o conte&uacute;do de correspond&ecirc;ncia privada dirigida a outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> &sect; 1&ordm; Nas mesmas penas incorre:</p>
    <p> I - quem se apossa de correspond&ecirc;ncia alheia, fechada ou aberta, e, no todo ou em parte, a sonega ou destr&oacute;i;</p>
    <p> II - quem indevidamente divulga, transmite a outrem ou utiliza, abusivamente, comunica&ccedil;&atilde;o telegr&aacute;fica ou radioel&eacute;trica dirigida a terceiro, ou conversa&ccedil;&atilde;o telef&ocirc;nica entre outras pessoas;</p>
    <p> III - quem impede a comunica&ccedil;&atilde;o ou a conversa&ccedil;&atilde;o referida no n&uacute;mero anterior.</p>
    <p> Aumento de pena</p>
    <p> &sect; 2&ordm; A pena aumenta-se de metade, se h&aacute; dano para outrem.</p>
    <p> &sect; 3&ordm; Se o agente comete o crime com abuso de fun&ccedil;&atilde;o, em servi&ccedil;o postal, telegr&aacute;fico, radioel&eacute;trico ou telef&ocirc;nico:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a tr&ecirc;s anos.</p>
    <p> Natureza militar do crime</p>
    <p> &sect; 4&ordm; Salvo o disposto no par&aacute;grafo anterior, qualquer dos crimes previstos neste artigo s&oacute; &eacute; considerado militar no caso do art. 9&ordm;, n&ordm; II, letra a .</p>
    <p>Se&ccedil;&atilde;o IV - Dos crimes contra a inviolabilidade dos segredos de car&aacute;ter particular  Divulga&ccedil;&atilde;o de segr&ecirc;do</p>
    <p> Art. 228. Divulgar, sem justa causa, conte&uacute;do de documento particular sigiloso ou de correspond&ecirc;ncia confidencial, de que &eacute; detentor ou destinat&aacute;rio, desde que da divulga&ccedil;&atilde;o possa resultar dano a outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Viola&ccedil;&atilde;o de recato</p>
    <p> Art. 229. Violar, mediante processo t&eacute;cnico o direito ao recato pessoal ou o direito ao resguardo das palavras que n&atilde;o forem pronunciadas p&uacute;blicamente:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; um ano.</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem divulga os fatos captados.</p>
    <p> Viola&ccedil;&atilde;o de segr&ecirc;do profissional</p>
    <p> Art. 230. Revelar, sem justa causa, segr&ecirc;do de que tem ci&ecirc;ncia, em raz&atilde;o de fun&ccedil;&atilde;o ou profiss&atilde;o, exercida em local sob administra&ccedil;&atilde;o militar, desde que da revela&ccedil;&atilde;o possa resultar dano a outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Natureza militar do crime</p>
    <p> Art. 231. Os crimes previstos nos arts. 228 e 229 s&ograve;mente s&atilde;o considerados militares no caso do art. 9&ordm;, n&ordm; II, letra a .</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DOS CRIMES SEXUAIS</h2>
    <p> Estupro</p>
    <p> Art. 232. Constranger mulher a conjun&ccedil;&atilde;o carnal, mediante viol&ecirc;ncia ou grave amea&ccedil;a:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos, sem preju&iacute;zo da correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Atentado violento ao pudor</p>
    <p> Art. 233. Constranger algu&eacute;m, mediante viol&ecirc;ncia ou grave amea&ccedil;a, a presenciar, a praticar ou permitir que com &ecirc;le pratique ato libidinoso diverso da conjun&ccedil;&atilde;o carnal:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos, sem preju&iacute;zo da correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Corrup&ccedil;&atilde;o de menores</p>
    <p> Art. 234. Corromper ou facilitar a corrup&ccedil;&atilde;o de pessoa menor de dezoito e maior de quatorze anos, com ela praticando ato de libidinagem, ou induzindo-a a pratic&aacute;-lo ou presenci&aacute;-lo:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <p> Pederastia ou outro ato de libidinagem</p>
    <p> Art. 235. Praticar, ou permitir o militar que com &ecirc;le se pratique ato libidinoso, homossexual ou n&atilde;o, em lugar sujeito a administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano.</p>
    <p> Presun&ccedil;&atilde;o de viol&ecirc;ncia</p>
    <p> Art. 236. Presume-se a viol&ecirc;ncia, se a v&iacute;tima:</p>
    <p> I - n&atilde;o &eacute; maior de quatorze anos, salvo fundada suposi&ccedil;&atilde;o contr&aacute;ria do agente;</p>
    <p> II - &eacute; doente ou deficiente mental, e o agente conhecia esta circunst&acirc;ncia;</p>
    <p> III - n&atilde;o pode, por qualquer outra causa, oferecer resist&ecirc;ncia.</p>
    <p> Aumento de pena</p>
    <p> Art. 237. Nos crimes previstos neste cap&iacute;tulo, a pena &eacute; agravada, se o fato &eacute; praticado:</p>
    <p> I - com o concurso de duas ou mais pessoas;</p>
    <p> II - por oficial, ou por militar em servi&ccedil;o.</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DO ULTRAJE P&Uacute;BLICO AO PUDOR</h2>
    <p> Ato obsceno</p>
    <p> Art. 238. Praticar ato obsceno em lugar sujeito &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o de tr&ecirc;s meses a um ano.</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; agravada, se o fato &eacute; praticado por militar em servi&ccedil;o ou por oficial.</p>
    <p> Escrito ou objeto obsceno</p>
    <p> Art. 239. Produzir, distribuir, vender, expor &agrave; venda, exibir, adquirir ou ter em dep&oacute;sito para o fim de venda, distribui&ccedil;&atilde;o ou exibi&ccedil;&atilde;o, livros, jornais, revistas, escritos, pinturas, gravuras, estampas, imagens, desenhos ou qualquer outro objeto de car&aacute;ter obsceno, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, ou durante o per&iacute;odo de exerc&iacute;cio ou manobras:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem distribui, vende, oferece &agrave; venda ou exibe a militares em servi&ccedil;o objeto de car&aacute;ter obsceno.</p>
    <h2>T&Iacute;TULO V</h2>
    <h2>DOS CRIMES CONTRA O PATRIM&Ocirc;NIO</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DO FURTO</h2>
    <p> Furto simples</p>
    <p> Art. 240. Subtrair, para si ou para outrem, coisa alheia m&oacute;vel:</p>
    <p> Pena - reclus&atilde;o, at&eacute; seis anos.</p>
    <p> Furto atenuado</p>
    <p> &sect; 1&ordm; Se o agente &eacute; prim&aacute;rio e &eacute; de pequeno valor a coisa furtada, o juiz pode substituir a pena de reclus&atilde;o pela de deten&ccedil;&atilde;o, diminu&iacute;-la de um a dois ter&ccedil;os, ou considerar a infra&ccedil;&atilde;o como disciplinar. Entende-se pequeno o valor que n&atilde;o exceda a um d&eacute;cimo da quantia mensal do mais alto sal&aacute;rio m&iacute;nimo do pa&iacute;s.</p>
    <p> &sect; 2&ordm; A atenua&ccedil;&atilde;o do par&aacute;grafo anterior &eacute; igualmente aplic&aacute;vel no caso em que o criminoso, sendo prim&aacute;rio, restitui a coisa ao seu dono ou repara o dano causado, antes de instaurada a a&ccedil;&atilde;o penal.</p>
    <p> Energia de valor econ&ocirc;mico</p>
    <p> &sect; 3&ordm; Equipara-se &agrave; coisa m&oacute;vel a energia el&eacute;trica ou qualquer outra que tenha valor econ&ocirc;mico.</p>
    <p> Furto qualificado</p>
    <p> &sect; 4&ordm; Se o furto &eacute; praticado durante a noite:</p>
    <p> Pena reclus&atilde;o, de dois a oito anos.</p>
    <p> &sect; 5&ordm; Se a coisa furtada pertence &agrave; Fazenda Nacional:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> &sect; 6&ordm; Se o furto &eacute; praticado:</p>
    <p> I - com destrui&ccedil;&atilde;o ou rompimento de obst&aacute;culo &agrave; subtra&ccedil;&atilde;o da coisa;</p>
    <p> II - com abuso de confian&ccedil;a ou mediante fraude, escalada ou destreza;</p>
    <p> III - com empr&ecirc;go de chave falsa;</p>
    <p> IV - mediante concurso de duas ou mais pessoas:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a dez anos.</p>
    <p> &sect; 7&ordm; Aos casos previstos nos &sect;&sect; 4&ordm; e 5&ordm; s&atilde;o aplic&aacute;veis as atenua&ccedil;&otilde;es a que se referem os &sect;&sect; 1&ordm; e 2&ordm;. Aos previstos no &sect; 6&ordm; &eacute; aplic&aacute;vel a atenua&ccedil;&atilde;o referida no &sect; 2&ordm;.</p>
    <p> Furto de uso</p>
    <p> Art. 241. Se a coisa &eacute; subtra&iacute;da para o fim de uso moment&acirc;neo e, a seguir, vem a ser imediatamente restitu&iacute;da ou reposta no lugar onde se achava:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; aumentada de metade, se a coisa usada &eacute; ve&iacute;culo motorizado; e de um t&ecirc;r&ccedil;o, se &eacute; animal de sela ou de tiro.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DO ROUBO E DA EXTORS&Atilde;O</h2>
    <p> Roubo simples</p>
    <p> Art. 242. Subtrair coisa alheia m&oacute;vel, para si ou para outrem, mediante empr&ecirc;go ou amea&ccedil;a de empr&ecirc;go de viol&ecirc;ncia contra pessoa, ou depois de hav&ecirc;-la, por qualquer modo, reduzido &agrave; impossibilidade de resist&ecirc;ncia:</p>
    <p> Pena - reclus&atilde;o, de quatro a quinze anos.</p>
    <p> &sect; 1&ordm; Na mesma pena incorre quem, em seguida &agrave; subtra&ccedil;&atilde;o da coisa, emprega ou amea&ccedil;a empregar viol&ecirc;ncia contra pessoa, a fim de assegurar a impunidade do crime ou a deten&ccedil;&atilde;o da coisa para si ou para outrem.</p>
    <p> Roubo qualificado</p>
    <p> &sect; 2&ordm; A pena aumenta-se de um t&ecirc;r&ccedil;o at&eacute; metade:</p>
    <p> I - se a viol&ecirc;ncia ou amea&ccedil;a &eacute; exercida com empr&ecirc;go de arma;</p>
    <p> II - se h&aacute; concurso de duas ou mais pessoas;</p>
    <p> III - se a v&iacute;tima est&aacute; em servi&ccedil;o de transporte de val&ocirc;res, e o agente conhece tal circunst&acirc;ncia;</p>
    <p> IV - se a v&iacute;tima est&aacute; em servi&ccedil;o de natureza militar;</p>
    <p> V - se &eacute; dolosamente causada les&atilde;o grave;</p>
    <p> VI - se resulta morte e as circunst&acirc;ncias evidenciam que o agente n&atilde;o quis &ecirc;sse resultado, nem assumiu o risco de produzi-lo.</p>
    <p> Latroc&iacute;nio</p>
    <p> &sect; 3&ordm; Se, para praticar o roubo, ou assegurar a impunidade do crime, ou a deten&ccedil;&atilde;o da coisa, o agente ocasiona dolosamente a morte de algu&eacute;m, a pena ser&aacute; de reclus&atilde;o, de quinze a trinta anos, sendo irrelevante se a les&atilde;o patrimonial deixa de consumar-se. Se h&aacute; mais de uma v&iacute;tima dessa viol&ecirc;ncia &agrave; pessoa, aplica-se o disposto no art. 79.</p>
    <p> Extors&atilde;o simples</p>
    <p> Art. 243. Obter para si ou para outrem indevida vantagem econ&ocirc;mica, constrangendo algu&eacute;m, mediante viol&ecirc;ncia ou grave amea&ccedil;a:</p>
    <p> a) a praticar ou tolerar que se pratique ato lesivo do seu patrim&ocirc;nio, ou de terceiro;</p>
    <p> b) a omitir ato de inter&ecirc;sse do seu patrim&ocirc;nio, ou de terceiro:</p>
    <p> Pena - reclus&atilde;o, de quatro a quinze anos.</p>
    <p> Formas qualificadas</p>
    <p> &sect; 1&ordm; Aplica-se &agrave; extors&atilde;o o disposto no &sect; 2&ordm; do art. 242.</p>
    <p> &sect; 2&ordm; Aplica-se &agrave; extors&atilde;o, praticada mediante viol&ecirc;ncia, o disposto no &sect; 3&ordm; do art. 242.</p>
    <p> Extors&atilde;o mediante seq&uuml;estro</p>
    <p> Art. 244. Extorquir ou tentar extorquir para si ou para outrem, mediante seq&uuml;estro de pessoa, indevida vantagem econ&ocirc;mica:</p>
    <p> Pena - reclus&atilde;o, de seis a quinze anos.</p>
    <p> Formas qualificadas</p>
    <p> &sect; 1&ordm; Se o seq&uuml;estro dura mais de vinte e quatro horas, ou se o seq&uuml;estrado &eacute; menor de dezesseis ou maior de sessenta anos, ou se o crime &eacute; cometido por mais de duas pessoas, a pena &eacute; de reclus&atilde;o de oito a vinte anos.</p>
    <p> &sect; 2&ordm; Se &agrave; pessoa seq&uuml;estrada, em raz&atilde;o de maus tratos ou da natureza do seq&uuml;estro, resulta grave sofrimento f&iacute;sico ou moral, a pena de reclus&atilde;o &eacute; aumentada de um t&ecirc;r&ccedil;o.</p>
    <p> &sect; 3&ordm; Se o agente vem a empregar viol&ecirc;ncia contra a pessoa seq&uuml;estrada, aplicam-se, correspondentemente, as disposi&ccedil;&otilde;es do art. 242, &sect; 2&ordm;, ns. V e VI ,e &sect; 3&ordm;.</p>
    <p> Chantagem</p>
    <p> Art. 245. Obter ou tentar obter de algu&eacute;m, para si ou para outrem, indevida vantagem econ&ocirc;mica, mediante a amea&ccedil;a de revelar fato, cuja divulga&ccedil;&atilde;o pode lesar a sua reputa&ccedil;&atilde;o ou de pessoa que lhe seja particularmente cara:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a dez anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Se a amea&ccedil;a &eacute; de divulga&ccedil;&atilde;o pela imprensa, radiodifus&atilde;o ou televis&atilde;o, a pena &eacute; agravada.</p>
    <p> Extors&atilde;o indireta</p>
    <p> Art. 246. Obter de algu&eacute;m, como garantia de d&iacute;vida, abusando de sua premente necessidade, documento que pode dar causa a procedimento penal contra o devedor ou contra terceiro:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <p> Aumento de pena</p>
    <p> Art. 247. Nos crimes previstos neste cap&iacute;tulo, a pena &eacute; agravada, se a viol&ecirc;ncia &eacute; contra superior, ou militar de servi&ccedil;o.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA APROPRIA&Ccedil;&Atilde;O IND&Eacute;BITA</h2>
    <p> Apropria&ccedil;&atilde;o ind&eacute;bita simples</p>
    <p> Art. 248. Apropriar-se de coisa alheia m&oacute;vel, de que tem a posse ou deten&ccedil;&atilde;o:</p>
    <p> Pena - reclus&atilde;o, at&eacute; seis anos.</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; agravada, se o valor da coisa excede vinte v&ecirc;zes o maior sal&aacute;rio m&iacute;nimo, ou se o agente recebeu a coisa:</p>
    <p> I - em dep&oacute;sito necess&aacute;rio;</p>
    <p> II - em raz&atilde;o de of&iacute;cio, empr&ecirc;go ou profiss&atilde;o.</p>
    <p> Apropria&ccedil;&atilde;o de coisa havida acidentalmente</p>
    <p> Art. 249. Apropriar-se algu&eacute;m de coisa alheia vinda ao seu poder por &ecirc;rro, caso fortuito ou f&ocirc;r&ccedil;a da natureza:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; um ano.</p>
    <p> Apropria&ccedil;&atilde;o de coisa achada</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem acha coisa alheia perdida e dela se apropria, total ou parcialmente, deixando de restitu&iacute;-la ao dono ou leg&iacute;timo possuidor, ou de entreg&aacute;-la &agrave; autoridade competente, dentro do prazo de quinze dias.</p>
    <p> Art. 250. Nos crimes previstos neste cap&iacute;tulo, aplica-se o disposto nos &sect;&sect; 1&ordm; e 2&ordm; do art. 240.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DO ESTELIONATO E OUTRAS FRAUDES</h2>
    <p> Estelionato</p>
    <p> Art. 251. Obter, para si ou para outrem, vantagem il&iacute;cita, em preju&iacute;zo alheio, induzindo ou mantendo algu&eacute;m em &ecirc;rro, mediante artif&iacute;cio, ardil ou qualquer outro meio fraudulento:</p>
    <p> Pena - reclus&atilde;o, de dois a sete anos.</p>
    <p> &sect; 1&ordm; Nas mesmas penas incorre quem:</p>
    <p> Disposi&ccedil;&atilde;o de coisa alheia como pr&oacute;pria</p>
    <p> I - vende, permuta, d&aacute; em pagamento, em loca&ccedil;&atilde;o ou em garantia, coisa alheia como pr&oacute;pria;</p>
    <p> Aliena&ccedil;&atilde;o ou onera&ccedil;&atilde;o fraudulenta de coisa pr&oacute;pria</p>
    <p> II - vende, permuta, d&aacute; em pagamento ou em garantia coisa pr&oacute;pria inalien&aacute;vel, gravada de &ocirc;nus ou litigiosa, ou im&oacute;vel que prometeu vender a terceiro, mediante pagamento em presta&ccedil;&otilde;es, silenciando s&ocirc;bre qualquer dessas circunst&acirc;ncias;</p>
    <p> Defrauda&ccedil;&atilde;o de penhor</p>
    <p> III - defrauda, mediante aliena&ccedil;&atilde;o n&atilde;o consentida pelo credor ou por outro modo, a garantia pignorat&iacute;cia, quando tem a posse do objeto empenhado;</p>
    <p> Fraude na entrega de coisa</p>
    <p> IV - defrauda subst&acirc;ncia, qualidade ou quantidade de coisa que entrega a adquirente;</p>
    <p> Fraude no pagamento de cheque</p>
    <p> V - defrauda de qualquer modo o pagamento de cheque que emitiu a favor de algu&eacute;m.</p>
    <p> &sect; 2&ordm; Os crimes previstos nos ns. I a V do par&aacute;grafo anterior s&atilde;o considerados militares s&ograve;mente nos casos do art. 9&ordm;, n&ordm; II, letras a e e .</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> &sect; 3&ordm; A pena &eacute; agravada, se o crime &eacute; cometido em detrimento da administra&ccedil;&atilde;o militar.</p>
    <p> Abuso de pessoa</p>
    <p> Art. 252. Abusar, em proveito pr&oacute;prio ou alheio, no exerc&iacute;cio de fun&ccedil;&atilde;o, em unidade, reparti&ccedil;&atilde;o ou estabelecimento militar, da necessidade, paix&atilde;o ou inexperi&ecirc;ncia, ou da doen&ccedil;a ou defici&ecirc;ncia mental de outrem, induzindo-o &agrave; pr&aacute;tica de ato que produza efeito jur&iacute;dico, em preju&iacute;zo pr&oacute;prio ou de terceiro, ou em detrimento da administra&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> Art. 253. Nos crimes previstos neste cap&iacute;tulo, aplica-se o disposto nos &sect;&sect; 1&ordm; e 2&ordm; do art. 240.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DA RECEPTA&Ccedil;&Atilde;O</h2>
    <p> Recepta&ccedil;&atilde;o</p>
    <p> Art. 254. Adquirir, receber ou ocultar em proveito pr&oacute;prio ou alheio, coisa proveniente de crime, ou influir para que terceiro, de boa-f&eacute;, a adquira, receba ou oculte:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Par&aacute;grafo &uacute;nico. S&atilde;o aplic&aacute;veis os &sect;&sect; 1&ordm; e 2&ordm; do art. 240.</p>
    <p> Recepta&ccedil;&atilde;o culposa</p>
    <p> Art. 255. Adquirir ou receber coisa que, por sua natureza ou pela manifesta despropor&ccedil;&atilde;o entre o valor e o pre&ccedil;o, ou pela condi&ccedil;&atilde;o de quem a oferece, deve presumir-se obtida por meio criminoso:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; um ano.</p>
    <p> Par&aacute;grafo &uacute;nico. Se o agente &eacute; prim&aacute;rio e o valor da coisa n&atilde;o &eacute; superior a um d&eacute;cimo do sal&aacute;rio m&iacute;nimo, o juiz pode deixar de aplicar a pena.</p>
    <p> Punibilidade da recepta&ccedil;&atilde;o</p>
    <p> Art. 256. A recepta&ccedil;&atilde;o &eacute; pun&iacute;vel ainda que desconhecido ou isento de pena o autor do crime de que proveio a coisa.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DA USURPA&Ccedil;&Atilde;O</h2>
    <p> Altera&ccedil;&atilde;o de limites</p>
    <p> Art. 257. Suprimir ou deslocar tapume, marco ou qualquer outro sinal indicativo de linha divis&oacute;ria, para apropriar-se, no todo ou em parte, de coisa im&oacute;vel sob administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> &sect; 1&ordm; Na mesma pena incorre quem:</p>
    <p> Usurpa&ccedil;&atilde;o de &aacute;guas</p>
    <p> I - desvia ou represa, em proveito pr&oacute;prio ou de outrem, &aacute;guas sob administra&ccedil;&atilde;o militar;</p>
    <p> Invas&atilde;o de propriedade</p>
    <p> II - invade, com viol&ecirc;ncia &agrave; pessoa ou &agrave; coisa, ou com grave amea&ccedil;a, ou mediante concurso de duas ou mais pessoas, terreno ou edif&iacute;cio sob administra&ccedil;&atilde;o militar.</p>
    <p> Pena correspondente &agrave; viol&ecirc;ncia</p>
    <p> &sect; 2&ordm; Quando h&aacute; empr&ecirc;go de viol&ecirc;ncia, fica ressalvada a pena a esta correspondente.</p>
    <p> Aposi&ccedil;&atilde;o, supress&atilde;o ou altera&ccedil;&atilde;o de marca</p>
    <p> Art. 258. Apor, suprimir ou alterar, indevidamente, em gado ou rebanho alheio, sob guarda ou administra&ccedil;&atilde;o militar, marca ou sinal indicativo de propriedade:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a tr&ecirc;s anos.</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DO DANO</h2>
    <p> Dano simples</p>
    <p> Art. 259. Destruir, inutilizar, deteriorar ou fazer desaparecer coisa alheia:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Par&aacute;grafo &uacute;nico. Se se trata de bem p&uacute;blico:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a tr&ecirc;s anos.</p>
    <p> Dano atenuado</p>
    <p> Art. 260. Nos casos do artigo anterior, se o criminoso &eacute; prim&aacute;rio e a coisa &eacute; de valor n&atilde;o excedente a um d&eacute;cimo do sal&aacute;rio m&iacute;nimo, o juiz pode atenuar a pena, ou considerar a infra&ccedil;&atilde;o como disciplinar.</p>
    <p> Par&aacute;grafo &uacute;nico. O benef&iacute;cio previsto no artigo &eacute; igualmente aplic&aacute;vel, se, dentro das condi&ccedil;&otilde;es nele estabelecidas, o criminoso repara o dano causado antes de instaurada a a&ccedil;&atilde;o penal.</p>
    <p> Dano qualificada</p>
    <p> Art. 261. Se o dano &eacute; cometido:</p>
    <p> I - com viol&ecirc;ncia &agrave; pessoa ou grave amea&ccedil;a;</p>
    <p> II - com empr&ecirc;go de subst&acirc;ncia inflam&aacute;vel ou explosiva, se o fato n&atilde;o constitui crime mais grave;</p>
    <p> III - por motivo ego&iacute;stico ou com preju&iacute;zo consider&aacute;vel:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos, al&eacute;m da pena correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Dano em material ou aparelhamento de guerra</p>
    <p> Art. 262. Praticar dano em material ou aparelhamento de guerra ou de utilidade militar, ainda que em constru&ccedil;&atilde;o ou fabrica&ccedil;&atilde;o, ou em efeitos recolhidos a dep&oacute;sito, pertencentes ou n&atilde;o &agrave;s f&ocirc;r&ccedil;as armadas:</p>
    <p> Pena - reclus&atilde;o, at&eacute; seis anos.</p>
    <p> Dano em navio de guerra ou mercante em servi&ccedil;o militar</p>
    <p> Art. 263. Causar a perda, destrui&ccedil;&atilde;o, inutiliza&ccedil;&atilde;o, encalhe, colis&atilde;o ou alagamento de navio de guerra ou de navio mercante em servi&ccedil;o militar, ou n&ecirc;le causar avaria:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a dez anos.</p>
    <p> &sect; 1&ordm; Se resulta les&atilde;o grave, a pena correspondente &eacute; aumentada da metade; se resulta a morte, &eacute; aplicada em d&ocirc;bro.</p>
    <p> &sect; 2&ordm; Se, para a pr&aacute;tica do dano previsto no artigo, usou o agente de viol&ecirc;ncia contra a pessoa, ser-lhe-&aacute; aplicada igualmente a pena a ela correspondente.</p>
    <p> Dano em aparelhos e instala&ccedil;&otilde;es de avia&ccedil;&atilde;o e navais, e em estabelecimentos militares</p>
    <p> Art. 264. Praticar dano:</p>
    <p> I - em aeronave, hangar, dep&oacute;sito, pista ou instala&ccedil;&otilde;es de campo de avia&ccedil;&atilde;o, engenho de guerra motomecanizado, viatura em comboio militar, arsenal, dique, doca, armaz&eacute;m, quartel, alojamento ou em qualquer outra instala&ccedil;&atilde;o militar;</p>
    <p> II - em estabelecimento militar sob regime industrial, ou centro industrial a servi&ccedil;o de constru&ccedil;&atilde;o ou fabrica&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de dois a dez anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Aplica-se o disposto nos par&aacute;grafos do artigo anterior.</p>
    <p> Desaparecimento, consun&ccedil;&atilde;o ou extravio</p>
    <p> Art. 265. Fazer desaparecer, consumir ou extraviar combust&iacute;vel, armamento, muni&ccedil;&atilde;o, pe&ccedil;as de equipamento de navio ou de h2aeronave ou de engenho de guerra motomecanizado:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Modalidades culposas</p>
    <p> Art. 266. Se o crime dos arts. 262, 263, 264 e 265 &eacute; culposo, a pena &eacute; de deten&ccedil;&atilde;o de seis meses a dois anos; ou, se o agente &eacute; oficial, suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto de um a tr&ecirc;s anos, ou reforma; se resulta les&atilde;o corporal ou morte, aplica-se tamb&eacute;m a pena cominada ao crime culposo contra a pessoa, podendo ainda, se o agente &eacute; oficial, ser imposta a pena de reforma.</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DA USURA</h2>
    <p> Usura pecuni&aacute;ria</p>
    <p> Art. 267. Obter ou estipular, para si ou para outrem, no contrato de m&uacute;tuo de dinheiro, abusando da premente necessidade, inexperi&ecirc;ncia ou leviandade do mutu&aacute;rio, juro que excede a taxa fixada em lei, regulamento ou ato oficial:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Casos assimilados</p>
    <p> &sect; 1&ordm; Na mesma pena incorre quem, em reparti&ccedil;&atilde;o ou local sob administra&ccedil;&atilde;o militar, recebe vencimento ou provento de outrem, ou permite que &ecirc;stes sejam recebidos, auferindo ou permitindo que outrem aufira proveito cujo valor excede a taxa de tr&ecirc;s por cento</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> 2&ordm; A pena &eacute; agravada, se o crime &eacute; cometido por superior ou por funcion&aacute;rio em raz&atilde;o da fun&ccedil;&atilde;o.</p>
    <h2>T&Iacute;TULO VI</h2>
    <h2>DOS CRIMES CONTRA A INCOLUMIDADE P&Uacute;BLICA</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DOS CRIMES DE PERIGO COMUM</h2>
    <p> Inc&ecirc;ndio</p>
    <p> Art. 268. Causar inc&ecirc;ndio em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, expondo a perigo a vida, a integridade f&iacute;sica ou o patrim&ocirc;nio de outrem:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos.</p>
    <p> &sect; 1&ordm; A pena &eacute; agravada:</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> I - se o crime &eacute; cometido com intuito de obter vantagem pecuni&aacute;ria para si ou para outrem;</p>
    <p> II - se o inc&ecirc;ndio &eacute;:</p>
    <p> a) em casa habitada ou destinada a habita&ccedil;&atilde;o;</p>
    <p> b) em edif&iacute;cio p&uacute;blico ou qualquer constru&ccedil;&atilde;o destinada a uso p&uacute;blico ou a obra de assist&ecirc;ncia social ou de cultura;</p>
    <p> c) em navio, aeronave, comboio ou ve&iacute;culo de transporte coletivo;</p>
    <p> d) em esta&ccedil;&atilde;o ferrovi&aacute;ria, rodovi&aacute;ria, aer&oacute;dromo ou constru&ccedil;&atilde;o portu&aacute;ria;</p>
    <p> e) em estaleiro, f&aacute;brica ou oficina;</p>
    <p> f) em dep&oacute;sito de explosivo, combust&iacute;vel ou inflam&aacute;vel;</p>
    <p> g) em po&ccedil;o petrol&iacute;fero ou galeria de minera&ccedil;&atilde;o;</p>
    <p> h) em lavoura, pastagem, mata ou floresta.</p>
    <p> &sect; 2&ordm; Se culposo o inc&ecirc;ndio:</p>
    <p> Inc&ecirc;ndio culposo</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Explos&atilde;o</p>
    <p> Art. 269. Causar ou tentar causar explos&atilde;o, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, expondo a perigo a vida, a integridade ou o patrim&ocirc;nio de outrem:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos.</p>
    <p> Forma qualificada</p>
    <p> &sect; 1&ordm; Se a subst&acirc;ncia utilizada &eacute; dinamite ou outra de efeitos an&aacute;logos:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos.</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> &sect; 2&ordm; A pena &eacute; agravada se ocorre qualquer das hip&oacute;teses previstas no &sect; 1&ordm;, n&ordm; I, do artigo anterior, ou &eacute; visada ou atingida qualquer das coisas enumeradas no n&ordm; II do mesmo par&aacute;grafo.</p>
    <p> &sect; 3&ordm; Se a explos&atilde;o &eacute; causada pelo desencadeamento de energia nuclear:</p>
    <p> Pena - reclus&atilde;o, de cinco a vinte anos.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 4&ordm; No caso de culpa, se a explos&atilde;o &eacute; causada por dinamite ou subst&acirc;ncia de efeitos an&aacute;logos, a pena &eacute; deten&ccedil;&atilde;o, de seis meses a dois anos; se &eacute; causada pelo desencadeamento de energia nuclear, deten&ccedil;&atilde;o de tr&ecirc;s a dez anos; nos demais casos, deten&ccedil;&atilde;o de tr&ecirc;s meses a um ano.</p>
    <p> Empr&ecirc;go de g&aacute;s t&oacute;xico ou asfixiante</p>
    <p> Art. 270. Expor a perigo a vida, a integridade f&iacute;sica ou o patrim&ocirc;nio de outrem, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, usando de g&aacute;s t&oacute;xico ou asfixiante ou prejudicial de qualquer modo &agrave; incolumidade da pessoa ou da coisa:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Abuso de radia&ccedil;&atilde;o</p>
    <p> Art. 271. Expor a perigo a vida ou a integridade f&iacute;sica de outrem, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, pelo abuso de radia&ccedil;&atilde;o ionizante ou de subst&acirc;ncia radioativa:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Inunda&ccedil;&atilde;o</p>
    <p> Art. 272. Causar inunda&ccedil;&atilde;o, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, expondo a perigo a vida, a integridade f&iacute;sica ou o patrim&ocirc;nio de outrem:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a oito anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Perigo de inunda&ccedil;&atilde;o</p>
    <p> Art. 273. Remover, destruir ou inutilizar obst&aacute;culo natural ou obra destinada a impedir inunda&ccedil;&atilde;o, expondo a perigo a vida, a integridade f&iacute;sica ou o patrim&ocirc;nio de outrem, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de dois a quatro anos.</p>
    <p> Desabamento ou desmoronamento</p>
    <p> Art. 274. Causar desabamento ou desmoronamento, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, expondo a perigo a vida, a integridade f&iacute;sica ou o patrim&ocirc;nio de outrem:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Subtra&ccedil;&atilde;o, oculta&ccedil;&atilde;o ou inutiliza&ccedil;&atilde;o de material de socorro</p>
    <p> Art. 275. Subtrair, ocultar ou inutilizar, por ocasi&atilde;o de inc&ecirc;ndio, inunda&ccedil;&atilde;o, naufr&aacute;gio, ou outro desastre ou calamidade, aparelho, material ou qualquer meio destinado a servi&ccedil;o de combate ao perigo, de socorro ou salvamento; ou impedir ou dificultar servi&ccedil;o de tal natureza:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a seis anos.</p>
    <p> Fatos que exp&otilde;em a perigo aparelhamento militar</p>
    <p> Art. 276. Praticar qualquer dos fatos previstos nos artigos anteriores d&ecirc;ste cap&iacute;tulo, expondo a perigo, embora em lugar n&atilde;o sujeito &agrave; administra&ccedil;&atilde;o militar navio, aeronave, material ou engenho de guerra motomecanizado ou n&atilde;o, ainda que em constru&ccedil;&atilde;o ou fabrica&ccedil;&atilde;o, destinados &agrave;s f&ocirc;r&ccedil;as armadas, ou instala&ccedil;&otilde;es especialmente a servi&ccedil;o delas:</p>
    <p> Pena - reclus&atilde;o de dois a seis anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Formas qualificadas pelo resultado</p>
    <p> Art. 277. Se do crime doloso de perigo comum resulta, al&eacute;m da vontade do agente, les&atilde;o grave, a pena &eacute; aumentada de metade; se resulta morte, &eacute; aplicada em d&ocirc;bro. No caso de culpa, se do fato resulta les&atilde;o corporal, a pena aumenta-se de metade; se resulta morte, aplica-se a pena cominada ao homic&iacute;dio culposo, aumentada de um t&ecirc;r&ccedil;o.</p>
    <p> Difus&atilde;o de epizootia ou praga vegetal</p>
    <p> Art. 278. Difundir doen&ccedil;a ou praga que possa causar dano a floresta, planta&ccedil;&atilde;o, pastagem ou animais de utilidade econ&ocirc;mica ou militar, em lugar sob administra&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. No caso de culpa, a pena &eacute; de deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Embriaguez ao volante</p>
    <p> Art. 279. Dirigir ve&iacute;culo motorizado, sob administra&ccedil;&atilde;o militar na via p&uacute;blica, encontrando-se em estado de embriaguez, por bebida alco&oacute;lica, ou qualquer outro inebriante:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Perigo resultante de viola&ccedil;&atilde;o de regra de tr&acirc;nsito</p>
    <p> Art. 280. Violar regra de regulamento de tr&acirc;nsito, dirigindo ve&iacute;culo sob administra&ccedil;&atilde;o militar, expondo a efetivo e grave perigo a incolumidade de outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Fuga ap&oacute;s acidente de tr&acirc;nsito</p>
    <p> Art. 281. Causar, na dire&ccedil;&atilde;o de ve&iacute;culo motorizado, sob administra&ccedil;&atilde;o militar, ainda que sem culpa, acidente de tr&acirc;nsito, de que resulte dano pessoal, e, em seguida, afastar-se do local, sem prestar socorro &agrave; v&iacute;tima que d&ecirc;le necessite:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a um ano, sem preju&iacute;zo das cominadas nos arts. 206 e 210.</p>
    <p> Isen&ccedil;&atilde;o de pris&atilde;o em flagrante</p>
    <p> Par&aacute;grafo &uacute;nico. Se o agente se abst&eacute;m de fugir e, na medida que as circunst&acirc;ncias o permitam, presta ou providencia para que seja prestado socorro &agrave; v&iacute;tima, fica isento de pris&atilde;o em flagrante.</p>
    <p>CAP&Iacute;TULO II</p>
    <p>DOS CRIMES CONTRA OS MEIOS DE TRANSPORTE E DE COMUNICA&Ccedil;&Atilde;O</p>
    <p> Perigo de desastre ferrovi&aacute;rio</p>
    <p> Art. 282. Impedir ou perturbar servi&ccedil;o de estrada de ferro, sob administra&ccedil;&atilde;o ou requisi&ccedil;&atilde;o militar emanada de ordem legal:</p>
    <p> I - danificando ou desarranjando, total ou parcialmente, linha f&eacute;rrea, material rodante ou de tra&ccedil;&atilde;o, obra de arte ou instala&ccedil;&atilde;o;</p>
    <p> II - colocando obst&aacute;culo na linha;</p>
    <p> III - transmitindo falso aviso ac&ecirc;rca do movimento dos ve&iacute;culos, ou interrompendo ou embara&ccedil;ando o funcionamento dos meios de comunica&ccedil;&atilde;o;</p>
    <p> IV - praticando qualquer outro ato de que possa resultar desastre:</p>
    <p> Pena - reclus&atilde;o, de dois a cinco anos.</p>
    <p> Desastre efetivo</p>
    <p> &sect; 1&ordm; Se do fato resulta desastre:</p>
    <p> Pena - reclus&atilde;o, de quatro a doze anos.</p>
    <p> &sect; 2&ordm; Se o agente quis causar o desastre ou assumiu o risco de produzi-lo:</p>
    <p> Pena - reclus&atilde;o, de quatro a quinze anos.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 3&ordm; No caso de culpa, ocorrendo desastre:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Conceito de &quot;estrada de ferro&quot;</p>
    <p> &sect; 4&ordm; Para os efeitos d&ecirc;ste artigo, entende-se por &quot;estrada de ferro&quot; qualquer via de comunica&ccedil;&atilde;o em que circulem ve&iacute;culos de tra&ccedil;&atilde;o mec&acirc;nica, em trilhos ou por meio de cabo a&eacute;reo.</p>
    <p> Atentado contra transporte</p>
    <p> Art. 283. Expor a perigo aeronave, ou navio pr&oacute;prio ou alheio, sob guarda, prote&ccedil;&atilde;o ou requisi&ccedil;&atilde;o militar emanada de ordem legal, ou em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, bem como praticar qualquer ato tendente a impedir ou dificultar navega&ccedil;&atilde;o a&eacute;rea, mar&iacute;tima, fluvial ou lacustre sob administra&ccedil;&atilde;o, guarda ou prote&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de dois a cinco anos.</p>
    <p> Superveni&ecirc;ncia de sinistro</p>
    <p> &sect; 1&ordm; Se do fato resulta naufr&aacute;gio, submers&atilde;o ou encalhe do navio, ou a queda ou destrui&ccedil;&atilde;o da aeronave:</p>
    <p> Pena - reclus&atilde;o, de quatro a doze anos.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 2&ordm; No caso de culpa, se ocorre o sinistro:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Atentado contra viatura ou outro meio de transporte</p>
    <p> Art. 284. Expor a perigo viatura ou outro meio de transporte militar, ou sob guarda, prote&ccedil;&atilde;o ou requisi&ccedil;&atilde;o militar emanada de ordem legal, impedir-lhe ou dificultar-lhe o funcionamento:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <p> Desastre efetivo</p>
    <p> &sect; 1&ordm; Se do fato resulta desastre, a pena &eacute; reclus&atilde;o de dois a cinco anos.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 2&ordm; No caso de culpa, se ocorre desastre:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; um ano.</p>
    <p> Formas qualificadas pelo resultado</p>
    <p> Art. 285. Se de qualquer dos crimes previstos nos arts. 282 a 284, no caso de desastre ou sinistro, resulta morte de algu&eacute;m, aplica-se o disposto no art. 277.</p>
    <p> Arrem&ecirc;sso de proj&eacute;til</p>
    <p> Art. 286. Arremessar proj&eacute;til contra ve&iacute;culo militar, em movimento, destinado a transporte por terra, por &aacute;gua ou pelo ar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Forma qualificada pelo resultado</p>
    <p> Par&aacute;grafo &uacute;nico. Se do fato resulta les&atilde;o corporal, a pena &eacute; de deten&ccedil;&atilde;o, de seis meses a dois anos; se resulta morte, a pena &eacute; a do homic&iacute;dio culposo, aumentada de um t&ecirc;r&ccedil;o.</p>
    <p> Atentado contra servi&ccedil;o de utilidade militar</p>
    <p> Art. 287. Atentar contra a seguran&ccedil;a ou o funcionamento de servi&ccedil;o de &aacute;gua, luz, f&ocirc;r&ccedil;a ou acesso, ou qualquer outro de utilidade, em edif&iacute;cio ou outro lugar sujeito &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Aumentar-se-&aacute; a pena de um t&ecirc;r&ccedil;o at&eacute; metade, se o dano ocorrer em virtude de subtra&ccedil;&atilde;o de material essencial ao funcionamento do servi&ccedil;o.</p>
    <p> Interrup&ccedil;&atilde;o ou perturba&ccedil;&atilde;o de servi&ccedil;o ou meio de comunica&ccedil;&atilde;o</p>
    <p> Art. 288. Interromper, perturbar ou dificultar servi&ccedil;o telegr&aacute;fico, telef&ocirc;nico, telem&eacute;trico, de televis&atilde;o, telepercep&ccedil;&atilde;o, sinaliza&ccedil;&atilde;o, ou outro meio de comunica&ccedil;&atilde;o militar; ou impedir ou dificultar a sua instala&ccedil;&atilde;o em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, ou desde que para esta seja de inter&ecirc;sse qualquer daqueles servi&ccedil;os ou meios:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a tr&ecirc;s anos.</p>
    <p> Aumento de pena</p>
    <p> Art. 289. Nos crimes previstos neste cap&iacute;tulo, a pena ser&aacute; agravada, se forem cometidos em ocasi&atilde;o de calamidade p&uacute;blica.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DOS CRIMES CONTRA A SA&Uacute;DE</h2>
    <p> Tr&aacute;fico, posse ou uso de entorpecente ou subst&acirc;ncia de efeito similar</p>
    <p> Art. 290. Receber, preparar, produzir, vender, fornecer, ainda que gratuitamente, ter em dep&oacute;sito, transportar, trazer consigo, ainda que para uso pr&oacute;prio, guardar, ministrar ou entregar de qualquer forma a consumo subst&acirc;ncia entorpecente, ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, sem autoriza&ccedil;&atilde;o ou em desac&ocirc;rdo com determina&ccedil;&atilde;o legal ou regulamentar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Casos assimilados</p>
    <p> &sect; 1&ordm; Na mesma pena incorre, ainda que o fato incriminado ocorra em lugar n&atilde;o sujeito &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> I - o militar que fornece, de qualquer forma, subst&acirc;ncia entorpecente ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica a outro militar;</p>
    <p> II - o militar que, em servi&ccedil;o ou em miss&atilde;o de natureza militar, no pa&iacute;s ou no estrangeiro, pratica qualquer dos fatos especificados no artigo;</p>
    <p> III - quem fornece, ministra ou entrega, de qualquer forma, subst&acirc;ncia entorpecente ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica a militar em servi&ccedil;o, ou em manobras ou exerc&iacute;cio.</p>
    <p> Forma qualificada</p>
    <p> &sect; 2&ordm; Se o agente &eacute; farmac&ecirc;utico, m&eacute;dico, dentista ou veterin&aacute;rio:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Receita ilegal</p>
    <p> Art. 291. Prescrever o m&eacute;dico ou dentista militar, ou aviar o farmac&ecirc;utico militar receita, ou fornecer subst&acirc;ncia entorpecente ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica, fora dos casos indicados pela terap&ecirc;utica, ou em dose evidentemente maior que a necess&aacute;ria, ou com infra&ccedil;&atilde;o de preceito legal ou regulamentar, para uso de militar, ou para entrega a &ecirc;ste; ou para qualquer fim, a qualquer pessoa, em consult&oacute;rio, gabinete, farm&aacute;cia, laborat&oacute;rio ou lugar, sujeitos &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Casos assimilados</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre:</p>
    <p> I - o militar ou funcion&aacute;rio que, tendo sob sua guarda ou cuidado subst&acirc;ncia entorpecente ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica, em farm&aacute;cia, laborat&oacute;rio, consult&oacute;rio, gabinete ou dep&oacute;sito militar, dela lan&ccedil;a m&atilde;o para uso pr&oacute;prio ou de outrem, ou para destino que n&atilde;o seja l&iacute;cito ou regular;</p>
    <p> II - quem subtrai subst&acirc;ncia entorpecente ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica, ou dela se apropria, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, sem preju&iacute;zo da pena decorrente da subtra&ccedil;&atilde;o ou apropria&ccedil;&atilde;o ind&eacute;bita;</p>
    <p> III - quem induz ou instiga militar em servi&ccedil;o ou em manobras ou exerc&iacute;cio a usar subst&acirc;ncia entorpecente ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica;</p>
    <p> IV - quem contribui, de qualquer forma, para incentivar ou difundir o uso de subst&acirc;ncia entorpecente ou que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica, em quart&eacute;is, navios, arsenais, estabelecimentos industriais, alojamentos, escolas, col&eacute;gios ou outros quaisquer estabelecimentos ou lugares sujeitos &agrave; administra&ccedil;&atilde;o militar, bem como entre militares que estejam em servi&ccedil;o, ou o desempenhem em miss&atilde;o para a qual tenham recebido ordem superior ou tenham sido legalmente requisitados.</p>
    <p> Epidemia</p>
    <p> Art. 292. Causar epidemia, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, mediante propaga&ccedil;&atilde;o de germes patog&ecirc;nicos:</p>
    <p> Pena - reclus&atilde;o, de cinco a quinze anos.</p>
    <p> Forma qualificada</p>
    <p> &sect; 1&ordm; Se do fato resulta morte, a pena &eacute; aplicada em d&ocirc;bro.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 2&ordm; No caso de culpa, a pena &eacute; de deten&ccedil;&atilde;o, de um a dois anos, ou, se resulta morte, de dois a quatro anos.</p>
    <p> Envenenamento com perigo extensivo</p>
    <p> Art. 293. Envenenar &aacute;gua pot&aacute;vel ou subst&acirc;ncia aliment&iacute;cia ou medicinal, expondo a perigo a sa&uacute;de de militares em manobras ou exerc&iacute;cio, ou de indefinido n&uacute;mero de pessoas, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de cinco a quinze anos.</p>
    <p> Caso assimilado</p>
    <p> &sect; 1&ordm; Est&aacute; sujeito &agrave; mesma pena quem em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, entrega a consumo, ou tem em dep&oacute;sito, para o fim de ser distribu&iacute;da, &aacute;gua ou subst&acirc;ncia envenenada.</p>
    <p> Forma qualificada</p>
    <p> &sect; 2&ordm; Se resulta a morte de algu&eacute;m:</p>
    <p> Pena - reclus&atilde;o, de quinze a trinta anos.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 3&ordm; Se o crime &eacute; culposo, a pena &eacute; de deten&ccedil;&atilde;o, de seis meses a dois anos; ou, se resulta a morte, de dois a quatro anos.</p>
    <p> Corrup&ccedil;&atilde;o ou polui&ccedil;&atilde;o de &aacute;gua pot&aacute;vel</p>
    <p> Art. 294. Corromper ou poluir &aacute;gua pot&aacute;vel de uso de quartel, fortaleza, unidade, navio, aeronave ou estabelecimento militar, ou de tropa em manobras ou exerc&iacute;cio, tornando-a impr&oacute;pria para consumo ou nociva &agrave; sa&uacute;de:</p>
    <p> Pena - reclus&atilde;o, de dois a cinco anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de dois meses a um ano.</p>
    <p> Fornecimento de subst&acirc;ncia nociva</p>
    <p> Art. 295. Fornecer &agrave;s f&ocirc;r&ccedil;as armadas subst&acirc;ncia aliment&iacute;cia ou medicinal corrompida, adulterada ou falsificada, tornada, assim, nociva &agrave; sa&uacute;de:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Art. 296. Fornecer &agrave;s f&ocirc;r&ccedil;as armadas subst&acirc;ncia aliment&iacute;cia ou medicinal alterada, reduzindo, assim, o seu valor nutritivo ou terap&ecirc;utico:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Omiss&atilde;o de notifica&ccedil;&atilde;o de doen&ccedil;a</p>
    <p> Art. 297. Deixar o m&eacute;dico militar, no exerc&iacute;cio da fun&ccedil;&atilde;o, de denunciar &agrave; autoridade p&uacute;blica doen&ch2cedil;a cuja notifica&ccedil;&atilde;o &eacute; compuls&oacute;ria:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <h2>T&Iacute;TULO VII</h2>
    <h2>DOS CRIMES CONTRA A ADMINISTRA&Ccedil;&Atilde;O MILITAR</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DO DESACATO E DA DESOBEDI&Ecirc;NCIA</h2>
    <p> Desacato a superior</p>
    <p> Art. 298. Desacatar superior, ofendendo-lhe a dignidade ou o dec&ocirc;ro, ou procurando deprimir-lhe a autoridade:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; agravada, se o superior &eacute; oficial general ou comandante da unidade a que pertence o agente.</p>
    <p> Desacato a militar</p>
    <p> Art. 299. Desacatar militar no exerc&iacute;cio de fun&ccedil;&atilde;o de natureza militar ou em raz&atilde;o dela:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, se o fato n&atilde;o constitui outro crime.</p>
    <p> Desacato a assemelhado ou funcion&aacute;rio</p>
    <p> Art. 300. Desacatar assemelhado ou funcion&aacute;rio civil no exerc&iacute;cio de fun&ccedil;&atilde;o ou em raz&atilde;o dela, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, se o fato n&atilde;o constitui outro crime.</p>
    <p> Desobedi&ecirc;ncia</p>
    <p> Art. 301. Desobedecer a ordem legal de autoridade militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Ingresso clandestino</p>
    <p> Art. 302. Penetrar em fortaleza, quartel, estabelecimento militar, navio, aeronave, hangar ou em outro lugar sujeito &agrave; administra&ccedil;&atilde;o militar, por onde seja defeso ou n&atilde;o haja passagem regular, ou iludindo a vigil&acirc;ncia da sentinela ou de vigia:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DO PECULATO</h2>
    <p> Peculato</p>
    <p> Art. 303. Apropriar-se de dinheiro, valor ou qualquer outro bem m&oacute;vel, p&uacute;blico ou particular, de que tem a posse ou deten&ccedil;&atilde;o, em raz&atilde;o do cargo ou comiss&atilde;o, ou desvi&aacute;-lo em proveito pr&oacute;prio ou alheio:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a quinze anos.</p>
    <p> &sect; 1&ordm; A pena aumenta-se de um ter&ccedil;o, se o objeto da apropria&ccedil;&atilde;o ou desvio &eacute; de valor superior a vinte v&ecirc;zes o sal&aacute;rio m&iacute;nimo.</p>
    <p> Peculato-furto</p>
    <p> &sect; 2&ordm; Aplica-se a mesma pena a quem, embora n&atilde;o tendo a posse ou deten&ccedil;&atilde;o do dinheiro, valor ou bem, o subtrai, ou contribui para que seja subtra&iacute;do, em proveito pr&oacute;prio ou alheio, valendo-se da facilidade que lhe proporciona a qualidade de militar ou de funcion&aacute;rio.</p>
    <p> Peculato culposo</p>h2
    <p> &sect; 3&ordm; Se o funcion&aacute;rio ou o militar contribui culposamente para que outrem subtraia ou desvie o dinheiro, valor ou bem, ou dele se aproprie:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Extin&ccedil;&atilde;o ou minora&ccedil;&atilde;o da pena</p>
    <p> &sect; 4&ordm; No caso do par&aacute;grafo anterior, a repara&ccedil;&atilde;o do dano, se precede a senten&ccedil;a irrecorr&iacute;vel, extingue a punibilidade; se lhe &eacute; posterior, reduz de metade a pena imposta.</p>
    <p> Peculato mediante aproveitamento do &ecirc;rro de outrem</p>
    <p> Art. 304. Apropriar-se de dinheiro ou qualquer utilidade que, no exerc&iacute;cio do cargo ou comiss&atilde;o, recebeu por &ecirc;rro de outrem:</p>
    <p> Pena - reclus&atilde;o, de dois a sete anos.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA CONCUSS&Atilde;O, EXCESSO DE EXA&Ccedil;&Atilde;O E DESVIO</h2>
    <p> Concuss&atilde;o</p>
    <p> Art. 305. Exigir, para si ou para outrem, direta ou indiretamente, ainda que fora da fun&ccedil;&atilde;o ou antes de assumi-la, mas em raz&atildeh2;o dela, vantagem indevida:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Excesso de exa&ccedil;&atilde;o</p>
    <p> Art. 306. Exigir imp&ocirc;sto, taxa ou emolumento que sabe indevido, ou, quando devido, empregar na cobran&ccedil;a meio vexat&oacute;rio ou gravoso, que a lei n&atilde;o autoriza:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Desvio</p>
    <p> Art. 307. Desviar, em proveito pr&oacute;prio ou de outrem, o que recebeu indevidamente, em raz&atilde;o do cargo ou fun&ccedil;&atilde;o, para recolher aos cofres p&uacute;blicos:</p>
    <p> Pena - reclus&atilde;o, de dois a doze anos.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DA CORRUP&Ccedil;&Atilde;O</h2>
    <p> Corrup&ccedil;&atilde;o passiva</p>
    <p> Art. 308. Receber, para si ou para outrem, direta ou indiretamente, ainda que fora da fun&ccedil;&atilde;o, ou antes de assumi-la, mas em raz&atilde;o dela vantagem indevida, ou aceitar promessa de tal vantagem:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Aumento de pena</p>
    <p> &sect; 1&ordm; A pena &eacute; aumentada de um ter&ccedil;o, se, em conseq&uuml;&ecirc;ncia da vantagem ou promessa, o agente retarda ou deixa de praticar qualquer ato de of&iacute;cio ou o pratica infringindo dever funcional.</p>
    <p> Diminui&ccedil;&atilde;o de pena</p>
    <p> &sect; 2&ordm; Se o agente pratica, deixa de praticar ou retarda o ato de of&iacute;cio com infra&ccedil;&atilde;o de dever funcional, cedendo a pedido ou influ&ecirc;ncia de outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Corrup&ccedil;&atilde;o ativa</p>
    <p> Art. 309. Dar, oferecer ou prometer dinheiro ou vantagem indevida para a pr&aacute;tica, omiss&atilde;o ou retardamento de ato funcional:</p>
    <p> Pena - reclus&atilde;o, at&eacute; oito anos.</p>
    <p> Aumento de pena</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; aumentada de um t&ecirc;r&ccedil;o, se, em raz&atilde;o da vantagem, d&aacute;diva ou promessa, &eacute; retardado ou omitido o ato, ou praticado com infra&ccedil;&atilde;o de dever funcional.</p>
    <p> Participa&ccedil;&atilde;o il&iacute;cita</p>
    <p> Art. 310. Participar, de modo ostensivo ou simulado, diretamente ou por interposta pessoa, em contrato, fornecimento, ou concess&atilde;o de qualquer servi&ccedil;o concernente &agrave; administra&ccedil;&atilde;o militar, s&ocirc;bre que deva informar ou exercer fiscaliza&ccedil;&atilde;o em raz&atilde;o do of&iacute;cio:</p>
    <p> Pena - reclus&atilde;o, h2de dois a quatro anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem adquire para si, direta ou indiretamente, ou por ato simulado, no todo ou em parte, bens ou efeitos em cuja administra&ccedil;&atilde;o, dep&oacute;sito, guarda, fiscaliza&ccedil;&atilde;o ou exame, deve intervir em raz&atilde;o de seu empr&ecirc;go ou fun&ccedil;&atilde;o, ou entra em especula&ccedil;&atilde;o de lucro ou inter&ecirc;sse, relativamente a &ecirc;sses bens ou efeitos.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DA FALSIDADE</h2>
    <p> Falsifica&ccedil;&atilde;o de documento</p>
    <p> Art. 311. Falsificar, no todo ou em parte, documento p&uacute;blico ou particular, ou alterar documento verdadeiro, desde que o fato atente contra a administra&ccedil;&atilde;o ou o servi&ccedil;o militar:</p>
    <p> Pena - sendo documento p&uacute;blico, reclus&atilde;o, de dois a seis anos; sendo documento particular, reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Agrava&ccedil;&atilde;o da pena</p>
    <p> &sect; 1&ordm; A pena &eacute; agravada se o agente &eacute; oficial ou exerce fun&ccedil;&atilde;o em reparti&ccedil;&atilde;o militar.</p>
    <p> Documento por equipara&ccedil;&atilde;o</p>
    <p> &sect; 2&ordm; Equipara-se a documento, para os efeitos penais, o disco fonogr&aacute;fico ou a fita ou fio de aparelho eletromagn&eacute;tico a que se incorpore declara&ccedil;&atilde;o destinada &agrave; prova de fato jur&igrave;dicamente relevante.</p>
    <p> Falsidade ideol&oacute;gica</p>
    <p> Art. 312. Omitir, em documento p&uacute;blico ou particular, declara&ccedil;&atilde;o que d&ecirc;le devia constar, ou n&ecirc;le inserir ou fazer inserir declara&ccedil;&atilde;o falsa ou diversa da que devia ser escrita, com o fim de prejudicar direito, criar obriga&ccedil;&atilde;o ou alterar a verdade s&ocirc;bre fato jur&igrave;dicamente relevante, desde que o fato atente contra a administra&ccedil;&atilde;o ou o servi&ccedil;o militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos, se o documento &eacute; p&uacute;blico; reclus&atilde;o, at&eacute; tr&ecirc;s anos, se o documento &eacute; particular.</p>
    <p> Cheque sem fundos</p>
    <p> Art. 313. Emitir cheque sem suficiente provis&atilde;o de fundos em poder do sacado, se a emiss&atilde;o &eacute; feita de militar em favor de militar, ou se o fato atenta contra a administra&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Circunst&acirc;ncia irrelevante</p>
    <p> &sect; 1&ordm; Salvo o caso do art. 245, &eacute; irrelevante ter sido o cheque emitido para servir como t&iacute;tulo ou garantia de d&iacute;vida.</p>
    <p> Atenua&ccedil;&atilde;o de pena</p>
    <p> &sect; 2&ordm; Ao crime previsto no artigo aplica-se o disposto nos &sect;&sect; 1&ordm; e 2&ordm; do art. 240.</p>
    <p> Certid&atilde;o ou atestado ideol&oacute;gicamente falso</p>
    <p> Art. 314. Atestar ou certificar falsamente, em raz&atilde;o de fun&ccedil;&atilde;o, ou profiss&atilde;o, fato ou circunst&acirc;ncia que habilite algu&eacute;m a obter cargo, p&ocirc;sto ou fun&ccedil;&atilde;o, ou isen&ccedil;&atilde;o de &ocirc;nus ou de servi&ccedil;o, ou qualquer outra vantagem, desde que o fato atente contra a administra&ccedil;&atilde;o ou servi&ccedil;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; dois anos.</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; agravada se o crime &eacute; praticado com o fim de lucro ou em preju&iacute;zo de terceiro.</p>
    <p> Uso de documento falso</p>
    <p> Art. 315. Fazer uso de qualquer dos documentos falsificados ou alterados por outrem, a que se referem os artigos anteriores:</p>
    <p> Pena - a cominada &agrave; falsifica&ccedil;&atilde;o ou &agrave; altera&ccedil;&atilde;o.</p>
    <p> Supress&atilde;o de documento</p>
    <p> Art. 316. Destruir, suprimir ou ocultar, em benef&iacute;cio pr&oacute;prio ou de outrem, ou em preju&iacute;zo alheio, documento verdadeiro, de que n&atilde;o podia dispor, desde que o fato atente contra a administra&ccedil;&atilde;o ou o servi&ccedil;o militar:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos, se o documento &eacute; p&uacute;blico; reclus&atilde;o, at&eacute; cinco anos, se o documento &eacute; particular.</p>
    <p> Uso de documento pessoal alheio</p>
    <p> Art. 317. Usar, como pr&oacute;prio, documento de identidade alheia, ou de qualquer licen&ccedil;a ou privil&eacute;gio em favor de outrem, ou ceder a outrem documento pr&oacute;prio da mesma natureza, para que d&ecirc;le se utilize, desde que o fato atente contra a administra&ccedil;&atilde;o ou o servi&ccedil;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses, se o fato n&atilde;o constitui elemento de crime mais grave.</p>
    <p> Falsa identidade</p>
    <p> Art. 318. Atribuir-se, ou a terceiro, perante a administra&ccedil;&atilde;o militar, falsa identidade, para obter vantagem em proveito pr&oacute;prio ou alheio, ou para causar dano a outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano, se o fato n&atilde;o constitui crime mais grave.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DOS CRIMES CONTRA O DEVER FUNCIONAL</h2>
    <p> Prevarica&ccedil;&atilde;o</p>
    <p> Art. 319. Retardar ou deixar de praticar, indevidamente, ato de of&iacute;cio, ou pratic&aacute;-lo contra expressa disposi&ccedil;&atilde;o de lei, para satisfazer inter&ecirc;sse ou sentimento pessoal:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Viola&ccedil;&atilde;o do dever funcional com o fim de lucro</p>
    <p> Art. 320. Violar, em qualquer neg&oacute;cio de que tenha sido incumbido pela administra&ccedil;&atilde;o militar, seu dever funcional para obter especulativamente vantagem pessoal, para si ou para outrem:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Extravio, sonega&ccedil;&atilde;o ou inutiliza&ccedil;&atilde;o de livro ou documento</p>
    <p> Art. 321. Extraviar livro oficial, ou qualquer documento, de que tem a guarda em raz&atilde;o do cargo, soneg&aacute;-lo ou inutiliz&aacute;-lo, total ou parcialmente:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Condescend&ecirc;ncia criminosa</p>
    <p> Art. 322. Deixar de responsabilizar subordinado que comete infra&ccedil;&atilde;o no exerc&iacute;cio do cargo, ou, quando lhe falte compet&ecirc;ncia, n&atilde;o levar o fato ao conhecimento da autoridade competente:</p>
    <p> Pena - se o fato foi praticado por indulg&ecirc;ncia, deten&ccedil;&atilde;o at&eacute; seis meses; se por neglig&ecirc;ncia, deten&ccedil;&atilde;o at&eacute; tr&ecirc;s meses.</p>
    <p> N&atilde;o inclus&atilde;o de nome em lista</p>
    <p> Art. 323. Deixar, no exerc&iacute;cio de fun&ccedil;&atilde;o, de incluir, por neglig&ecirc;ncia, qualquer nome em rela&ccedil;&atilde;o ou lista para o efeito de alistamento ou de convoca&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Inobserv&acirc;ncia de lei, regulamento ou instru&ccedil;&atilde;o</p>
    <p> Art. 324. Deixar, no exerc&iacute;cio de fun&ccedil;&atilde;o, de observar lei, regulamento ou instru&ccedil;&atilde;o, dando causa direta &agrave; pr&aacute;tica de ato prejudicial &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - se o fato foi praticado por toler&acirc;ncia, deten&ccedil;&atilde;o at&eacute; seis meses; se por neglig&ecirc;ncia, suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto, gradua&ccedil;&atilde;o, cargo ou fun&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Viola&ccedil;&atilde;o ou divulga&ccedil;&atilde;o indevida de correspond&ecirc;ncia ou comunica&ccedil;&atilde;o</p>
    <p> Art. 325. Devassar indevidamente o conte&uacute;do de correspond&ecirc;ncia dirigida &agrave; administra&ccedil;&atilde;o militar, ou por esta expedida:</p>
    <p> Pena - deten&ccedil;&atilde;o, de dois a seis meses, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem, ainda que n&atilde;o seja funcion&aacute;rio, mas desde que o fato atente contra a administra&ccedil;&atilde;o militar:</p>
    <p> I - indevidamente se se apossa de correspond&ecirc;ncia, embora n&atilde;o fechada, e no todo ou em parte a sonega ou destr&oacute;i;</p>
    <p> II - indevidamente divulga, transmite a outrem, ou abusivamente utiliza comunica&ccedil;&atilde;o de inter&ecirc;sse militar;</p>
    <p> III - impede a comunica&ccedil;&atilde;o referida no n&uacute;mero anterior.</p>
    <p> Viola&ccedil;&atilde;o de sigilo funcional</p>
    <p> Art. 326. Revelar fato de que tem ci&ecirc;ncia em raz&atilde;o do cargo ou fun&ccedil;&atilde;o e que deva permanecer em segr&ecirc;do, ou facilitar-lhe a revela&ccedil;&atilde;o, em preju&iacute;zo da administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Viola&ccedil;&atilde;o de sigilo de proposta de concorr&ecirc;ncia</p>
    <p> Art. 327. Devassar o sigilo de proposta de concorr&ecirc;ncia de inter&ecirc;sse da administra&ccedil;&atilde;o militar ou proporcionar a terceiro o ensejo de devass&aacute;-lo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Obst&aacute;culo &agrave; hasta p&uacute;blica, concorr&ecirc;ncia ou tomada de pre&ccedil;os</p>
    <p> Art. 328. Impedir, perturbar ou fraudar a realiza&ccedil;&atilde;o de hasta p&uacute;blica, concorr&ecirc;ncia ou tomada de pre&ccedil;os, de inter&ecirc;sse da administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Exerc&iacute;cio funcional ilegal</p>
    <p> Art. 329. Entrar no exerc&iacute;cio de p&ocirc;sto ou fun&ccedil;&atilde;o militar, ou de cargo ou fun&ccedil;&atilde;o em reparti&ccedil;&atilde;o militar, antes de satisfeitas as exig&ecirc;ncias legais, ou continuar o exerc&iacute;cio, sem autoriza&ccedil;&atilde;o, depois de saber que foi exonerado, ou afastado, legal e definitivamente, qualquer que seja o ato determinante do afastamento:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; quatro meses, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Abandono de cargo</p>
    <p> Art. 330. Abandonar cargo p&uacute;blico, em reparti&ccedil;&atilde;o ou estabelecimento militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; dois meses.</p>
    <p> Formas qualificadas</p>
    <p> &sect; 1&ordm; Se do fato resulta preju&iacute;zo &agrave; administra&ccedil;&atilde;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> &sect; 2&ordm; Se o fato ocorre em lugar compreendido na faixa de fronteira:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a tr&ecirc;s anos.</p>
    <p> Aplica&ccedil;&atilde;o ilegal de verba ou dinheiro</p>
    <p> Art. 331. Dar &agrave;s verbas ou ao dinheiro p&uacute;blico aplica&ccedil;&atilde;o diversa da estabelecida em lei:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Abuso de confian&ccedil;a ou boa-f&eacute;</p>
    <p> Art. 332. Abusar da confian&ccedil;a ou boa-f&eacute; de militar, assemelhado ou funcion&aacute;rio, em servi&ccedil;o ou em raz&atilde;o d&ecirc;ste, apresentando-lhe ou remetendo-lhe, para aprova&ccedil;&atilde;o, recebimento, anu&ecirc;ncia ou aposi&ccedil;&atilde;o de visto, rela&ccedil;&atilde;o, nota, empenho de despesa, ordem ou f&ocirc;lha de pagamento, comunica&ccedil;&atilde;o, of&iacute;cio ou qualquer outro documento, que sabe, ou deve saber, serem inexatos ou irregulares, desde que o fato atente contra a administra&ccedil;&atilde;o ou o servi&ccedil;o militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Forma qualificada</p>
    <p> &sect; 1&ordm; A pena &eacute; agravada, se do fato decorre preju&iacute;zo material ou processo penal militar para a pessoa de cuja confian&ccedil;a ou boa-f&eacute; se abusou.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 2&ordm; Se a apresenta&ccedil;&atilde;o ou remessa decorre de culpa:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Viol&ecirc;ncia arbitr&aacute;ria</p>
    <p> Art. 333. Praticar viol&ecirc;ncia, em reparti&ccedil;&atilde;o ou estabelecimento militar, no exerc&iacute;cio de fun&ccedil;&atilde;o ou a pretexto de exerc&ecirc;-la:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos, al&eacute;m da correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Patroc&iacute;nio ind&eacute;bito</p>
    <p> Art. 334. Patrocinar, direta ou indiretamente, inter&ecirc;sse privado perante a administra&ccedil;&atilde;o militar, valendo-se da qualidade de funcion&aacute;rio ou de militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; tr&ecirc;s meses.</p>
    <p> Par&aacute;grafo &uacute;nico. Se o inter&ecirc;sse &eacute; ileg&iacute;timo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p>CAP&Iacute;TULO VII</p>
    <p>DOS CRIMES PRATICADOS POR PARTICULAR CONTRA A ADMINISTRA&Ccedil;&Atilde;O MILITAR</p>
    <p> Usurpa&ccedil;&atilde;o de fun&ccedil;&atilde;o</p>
    <p> Art. 335. Usurpar o exerc&iacute;cio de fun&ccedil;&atilde;o em reparti&ccedil;&atilde;o ou estabelecimento militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a dois anos.</p>
    <p> Tr&aacute;fico de influ&ecirc;ncia</p>
    <p> Art. 336. Obter para si ou para outrem, vantagem ou promessa de vantagem, a pretexto de influir em militar ou assemelhado ou funcion&aacute;rio de reparti&ccedil;&atilde;o militar, no exerc&iacute;cio de fun&ccedil;&atilde;o:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Aumento de pena</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; agravada, se o agente alega ou insinua que a vantagem &eacute; tamb&eacute;m destinada ao militar ou assemelhado, ou ao funcion&aacute;rio.</p>
    <p> Subtra&ccedil;&atilde;o ou inutiliza&ccedil;&atilde;o de livro, processo ou documento</p>
    <p> Art. 337. Subtrair ou inutilizar, total ou parcialmente, livro oficial, processo ou qualquer documento, desde que o fato atente contra a administra&ccedil;&atilde;o ou o servi&ccedil;o militar:</p>
    <p> Pena - reclus&atilde;o, de dois a cinco anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Inutiliza&ccedil;&atilde;o de edital ou de sinal oficial</p>
    <p> Art. 338. Rasgar, ou de qualquer forma inutilizar ou conspurcar edital afixado por ordem da autoridade militar; violar ou inutilizar s&ecirc;lo ou sinal empregado, por determina&ccedil;&atilde;o legal ou ordem de autoridade militar, para identificar ou cerrar qualquer objeto:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; um ano.</p>
    <p> Impedimento, perturba&ccedil;&atilde;o ou fraude de concorr&ecirc;ncia</p>
    <p> Art. 339. Impedir, perturbar ou fraudar em preju&iacute;zo da Fazenda Nacional, concorr&ecirc;ncia, hasta p&uacute;blica ou tomada de pre&ccedil;os ou outro qualquer processo administrativo para aquisi&ccedil;&atilde;o ou venda de coisas ou mercadorias de uso das f&ocirc;r&ccedil;as armadas, seja elevando arbitr&agrave;riamente os pre&ccedil;os, auferindo lucro excedente a um quinto do valor da transa&ccedil;&atilde;o, seja alterando subst&acirc;ncia, qualidade ou quantidade da coisa ou mercadoria fornecida, seja impedindo a livre concorr&ecirc;ncia de outros fornecedores, ou por qualquer modo tornando mais onerosa a transa&ccedil;&atilde;o:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a tr&ecirc;s anos.</p>
    <p> &sect; 1&ordm; Na mesma pena incorre o intermedi&aacute;rio na transa&ccedil;&atilde;o.</p>
    <p> &sect; 2&ordm; &Eacute; aumentada a pena de um ter&ccedil;o, se o crime ocorre em per&iacute;odo de grave crise econ&ocirc;mica.</p>
    <h2>T&Iacute;TULO VIII</h2>
    <h2>DOS CRIMES CONTRA A ADMINISTRA&Ccedil;&Atilde;O DA JUSTI&Ccedil;A MILITAR</h2>
    <p>Recusa de fun&ccedil;&atilde;o na Justi&ccedil;a Militar</p>
    <p> Art. 340. Recusar o militar ou assemelhado exercer, sem motivo legal, fun&ccedil;&atilde;o que lhe seja atribu&iacute;da na administra&ccedil;&atilde;o da Justi&ccedil;a Militar:</p>
    <p> Pena - suspens&atilde;o do exerc&iacute;cio do p&ocirc;sto ou cargo, de dois a seis meses.</p>
    <p> Desacato</p>
    <p> Art. 341. Desacatar autoridade judici&aacute;ria militar no exerc&iacute;cio da fun&ccedil;&atilde;o ou em raz&atilde;o dela:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos.</p>
    <p> Coa&ccedil;&atilde;o</p>
    <p> Art. 342. Usar de viol&ecirc;ncia ou grave amea&ccedil;a, com o fim de favorecer inter&ecirc;sse pr&oacute;prio ou alheio, contra autoridade, parte, ou qualquer outra pessoa que funciona, ou &eacute; chamada a intervir em inqu&eacute;rito policial, processo administrativo ou judicial militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos, al&eacute;m da pena correspondente &agrave; viol&ecirc;ncia.</p>
    <p> Denuncia&ccedil;&atilde;o caluniosa</p>
    <p> Art. 343. Dar causa &agrave; instaura&ccedil;&atilde;o de inqu&eacute;rito policial ou processo judicial militar contra algu&eacute;m, imputando-lhe crime sujeito &agrave; jurisdi&ccedil;&atilde;o militar, de que o sabe inocente:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Agrava&ccedil;&atilde;o de pena</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; agravada, se o agente se serve do anonimato ou de nome suposto.</p>
    <p> Comunica&ccedil;&atilde;o falsa de crime</p>
    <p> Art. 344. Provocar a a&ccedil;&atilde;o da autoridade, comunicando-lhe a ocorr&ecirc;ncia de crime sujeito &agrave; jurisdi&ccedil;&atilde;o militar, que sabe n&atilde;o se ter verificado:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Auto-acusa&ccedil;&atilde;o falsa</p>
    <p> Art. 345. Acusar-se, perante a autoridade, de crime sujeito &agrave; jurisdi&ccedil;&atilde;o militar, inexistente ou praticado por outrem:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Falso testemunho ou falsa per&iacute;cia</p>
    <p> Art. 346. Fazer afirma&ccedil;&atilde;o falsa, ou negar ou calar a verdade, como testemunha, perito, tradutor ou int&eacute;rprete, em inqu&eacute;rito policial, processo administrativo ou judicial, militar:</p>
    <p> Pena - reclus&atilde;o, de dois a seis anos.</p>
    <p> Aumento de pena</p>
    <p> 1&ordm; A pena aumenta-se de um t&ecirc;r&ccedil;o, se o crime &eacute; praticado mediante sub&ocirc;rno.</p>
    <p> Retrata&ccedil;&atilde;o</p>
    <p> 2&ordm; O fato deixa de ser pun&iacute;vel, se, antes da senten&ccedil;a o agente se retrata ou declara a verdade.</p>
    <p> Corrup&ccedil;&atilde;o ativa de testemunha, perito ou int&eacute;rprete</p>
    <p> Art. 347. Dar, oferecer ou prometer dinheiro ou qualquer outra vantagem a testemunha, perito, tradutor ou int&eacute;rprete, para fazer afirma&ccedil;&atilde;o falsa, negar ou calar a verdade em depoimento, per&iacute;cia, tradu&ccedil;&atilde;o ou interpreta&ccedil;&atilde;o, em inqu&eacute;rito policial, processo administrativo ou judicial, militar, ainda que a oferta n&atilde;o seja aceita:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Publicidade opressiva</p>
    <p> Art. 348. Fazer pela imprensa, r&aacute;dio ou televis&atilde;o, antes da intercorr&ecirc;ncia de decis&atilde;o definitiva em processo penal militar, coment&aacute;rio tendente a exercer press&atilde;o s&ocirc;bre declara&ccedil;&atilde;o de testemunha ou laudo de perito:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Desobedi&ecirc;ncia a decis&atilde;o judicial</p>
    <p> Art. 349. Deixar, sem justa causa, de cumprir decis&atilde;o da Justi&ccedil;a Militar, ou retardar ou fraudar o seu cumprimento:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> &sect; 1&ordm; No caso de transgress&atilde;o dos arts. 116, 117 e 118, a pena ser&aacute; cumprida sem preju&iacute;zo da execu&ccedil;&atilde;o da medida de seguran&ccedil;a.</p>
    <p> &sect; 2&ordm; Nos casos do art. 118 e seus &sect;&sect; 1&ordm; e 2&ordm;, a pena pela desobedi&ecirc;ncia &eacute; aplicada ao representante, ou representantes legais, do estabelecimento, sociedade ou associa&ccedil;&atilde;o.</p>
    <p> Favorecimento pessoal</p>
    <p> Art. 350. Auxiliar a subtrair-se &agrave; a&ccedil;&atilde;o da autoridade autor de crime militar, a que &eacute; cominada pena de morte ou reclus&atilde;o:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Diminui&ccedil;&atilde;o de pena</p>
    <p> &sect; 1&ordm; Se ao crime &eacute; cominada pena de deten&ccedil;&atilde;o ou impedimento, suspens&atilde;o ou reforma:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; tr&ecirc;s meses.</p>
    <p> Isen&ccedil;&atilde;o de pena</p>
    <p> &sect; 2&ordm; Se quem presta o aux&iacute;lio &eacute; ascendente, descendente, c&ocirc;njuge ou irm&atilde;o do criminoso, fica isento da pena.</p>
    <p> Favorecimento real</p>
    <p> Art. 351. Prestar a criminoso, fora dos casos de co-autoria ou de recepta&ccedil;&atilde;o, aux&iacute;lio destinado a tornar seguro o proveito do crime:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano.</p>
    <p> Inutiliza&ccedil;&atilde;o, sonega&ccedil;&atilde;o ou descaminho de material probante</p>
    <p> Art. 352. Inutilizar, total ou parcialmente, sonegar ou dar descaminho a autos, documento ou objeto de valor probante, que tem sob guarda ou recebe para exame:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a tr&ecirc;s anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se a inutiliza&ccedil;&atilde;o ou o descaminho resulta de a&ccedil;&atilde;o ou omiss&atilde;o culposa:</p>
    <p> Pena - deten&ccedil;&atilde;o, at&eacute; seis meses.</p>
    <p> Explora&ccedil;&atilde;o de prest&iacute;gio</p>
    <p> Art. 353. Solicitar ou receber dinheiro ou qualquer outra utilidade, a pretexto de influir em juiz, &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, funcion&aacute;rio de justi&ccedil;a, perito, tradutor, int&eacute;rprete ou testemunha, na Justi&ccedil;a Militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos.</p>
    <p> Aumento de pena</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; aumentada de um t&ecirc;r&ccedil;o, se o agente alega ou insinua que o dinheiro ou utilidade tamb&eacute;m se destina a qualquer das pessoas referidas no artigo.</p>
    <p> Desobedi&ecirc;ncia a decis&atilde;o s&ocirc;bre perda ou suspens&atilde;o de atividade ou direito</p>
    <p> Art. 354. Exercer fun&ccedil;&atilde;o, atividade, direito, autoridade ou m&uacute;nus, de que foi suspenso ou privado por decis&atilde;o da Justi&ccedil;a Militar:</p>
    <p> Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a dois anos.</p>
    <h2>LIVRO II</h2>
    <h2>DOS CRIMES MILITARES EM TEMPO DE GUERRA</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>DO FAVORECIMENTO AO INIMIGO</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DA TRAI&Ccedil;&Atilde;O</h2>
    <p> Trai&ccedil;&atilde;o</p>
    <p> Art. 355. Tomar o nacional armas contra o Brasil ou Estado aliado, ou prestar servi&ccedil;o nas f&ocirc;r&ccedil;as armadas de na&ccedil;&atilde;o em guerra contra o Brasil:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Favor ao inimigo</p>
    <p> Art. 356. Favorecer ou tentar o nacional favorecer o inimigo, prejudicar ou tentar prejudicar o bom &ecirc;xito das opera&ccedil;&otilde;es militares, comprometer ou tentar comprometer a efici&ecirc;ncia militar:</p>
    <p> I - empreendendo ou deixando de empreender a&ccedil;&atilde;o militar;</p>
    <p> II - entregando ao inimigo ou expondo a perigo dessa conseq&uuml;&ecirc;ncia navio, aeronave, f&ocirc;r&ccedil;a ou posi&ccedil;&atilde;o, engenho de guerra motomecanizado, provis&otilde;es ou qualquer outro elemento de a&ccedil;&atilde;o militar;</p>
    <p> III - perdendo, destruindo, inutilizando, deteriorando ou expondo a perigo de perda, destrui&ccedil;&atilde;o, inutiliza&ccedil;&atilde;o ou deteriora&ccedil;&atilde;o, navio, aeronave, engenho de guerra motomecanizado, provis&otilde;es ou qualquer outro elemento de a&ccedil;&atilde;o militar;</p>
    <p> IV - sacrificando ou expondo a perigo de sacrif&iacute;cio f&ocirc;r&ccedil;a militar;</p>
    <p> V - abandonando posi&ccedil;&atilde;o ou deixando de cumprir miss&atilde;o ou ordem:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Tentativa contra a soberania do Brasil</p>
    <p> Art. 357. Praticar o nacional o crime definido no art. 142:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Coa&ccedil;&atilde;o a comandante</p>
    <p> Art. 358. Entrar o nacional em conluio, usar de viol&ecirc;ncia ou amea&ccedil;a, provocar tumulto ou desordem com o fim de obrigar o comandante a n&atilde;o empreender ou a cessar a&ccedil;&atilde;o militar, a recuar ou render-se:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Informa&ccedil;&atilde;o ou aux&iacute;lio ao inimigo</p>
    <p> Art. 359. Prestar o nacional ao inimigo informa&ccedil;&atilde;o ou aux&iacute;lio que lhe possa facilitar a a&ccedil;&atilde;o militar:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Alicia&ccedil;&atilde;o de militar</p>
    <p> Art. 360. Aliciar o nacional algum militar a passar-se para o inimigo ou prestar-lhe aux&iacute;lio para &ecirc;sse fim:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Ato prejudicial &agrave; efici&ecirc;ncia da tropa</p>
    <p> Art. 361. Provocar o nacional, em presen&ccedil;a do inimigo, a debandada de tropa, ou guarni&ccedil;&atilde;o, impedir a reuni&atilde;o de uma ou outra ou causar alarme, com o fim de nelas produzir confus&atilde;o, desalento ou desordem:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA TRAI&Ccedil;&Atilde;O IMPR&Oacute;PRIA</h2>
    <p> Trai&ccedil;&atilde;o impr&oacute;pria</p>
    <p> Art. 362. Praticar o estrangeiro os crimes previstos nos arts. 356, ns. I, primeira parte, II, III e IV, 357 a 361:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de dez anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA COBARDIA</h2>
    <p> Cobardia</p>
    <p> Art. 363. Subtrair-se ou tentar subtrair-se o militar, por temor, em presen&ccedil;a do inimigo, ao cumprimento do dever militar:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Cobardia qualificada</p>
    <p> Art. 364. Provocar o militar, por temor, em presen&ccedil;a do inimigo, a debandada de tropa ou guarni&ccedil;&atilde;o; impedir a reuni&atilde;o de uma ou outra, ou causar alarme com o fim de nelas produzir confus&atilde;o, desalento ou desordem:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Fuga em presen&ccedil;a do inimigo</p>
    <p> Art. 365. Fugir o militar, ou incitar &agrave; fuga, em presen&ccedil;a do inimigo:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DA ESPIONAGEM</h2>
    <p> Espionagem</p>
    <p> Art. 366. Praticar qualquer dos crimes previstos nos arts. 143 e seu &sect; 1&deg;, 144 e seus &sect;&sect; 1&ordm; e 2&ordm;, e 146, em favor do inimigo ou comprometendo a prepara&ccedil;&atilde;o, a efici&ecirc;ncia ou as opera&ccedil;&otilde;es militares:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Caso de concurso</p>
    <p> Par&aacute;grafo &uacute;nico. No caso de concurso por culpa, para execu&ccedil;&atilde;o do crime previsto no art. 143, &sect; 2&ordm;, ou de revela&ccedil;&atilde;o culposa (art. 144, &sect; 3&ordm;):</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a seis anos.</p>
    <p> Penetra&ccedil;&atilde;o de estrangeiro</p>
    <p> Art. 367. Entrar o estrangeiro em territ&oacute;rio nacional, ou insinuar-se em f&ocirc;r&ccedil;a ou unidade em opera&ccedil;&otilde;es de guerra, ainda que fora do territ&oacute;rio nacional, a fim de colh&ecirc;r documento, not&iacute;cia ou informa&ccedil;&atilde;o de car&aacute;ter militar, em benef&iacute;cio do inimigo, ou em preju&iacute;zo daquelas opera&ccedil;&otilde;es:</p>
    <p> Pena - reclus&atilde;o, de dez a vinte anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DO MOTIM E DA REVOLTA</h2>
    <p> Motim, revolta ou conspira&ccedil;&atilde;o</p>
    <p> Art. 368. Praticar qualquer dos crimes definidos nos arts. 149 e seu par&aacute;grafo &uacute;nico, e 152:</p>
    <p> Pena - aos cabe&ccedil;as, morte, grau m&aacute;ximo; reclus&atilde;o, de quinze anos, grau m&iacute;nimo. Aos co-autores, reclus&atilde;o, de dez a trinta anos.</p>
    <p> Forma qualificada</p>
    <p> Par&aacute;grafo &uacute;nico. Se o fato &eacute; praticado em presen&ccedil;a do inimigo:</p>
    <p> Pena - aos cabe&ccedil;as, morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo. Aos co-autores, morte, grau m&aacute;ximo; reclus&atilde;o, de quinze anos, grau m&iacute;nimo.</p>
    <p> Omiss&atilde;o de lealdade militar</p>
    <p> Art. 369. Praticar o crime previsto no artigo 151:</p>
    <p> Pena - reclus&atilde;o, de quatro a doze anos.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DO INCITAMENTO</h2>
    <p> Incitamento</p>
    <p> Art. 370. Incitar militar &agrave; desobedi&ecirc;ncia, &agrave; indisciplina ou &agrave; pr&aacute;tica de crime militar:</p>
    <p> Pena - reclus&atilde;o, de tr&ecirc;s a dez anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem introduz, afixa ou distribui, em lugar sujeito &agrave; administra&ccedil;&atilde;o militar, impressos, manuscritos ou material mimeografado, fotocopiado ou gravado, em que se contenha incitamento &agrave; pr&aacute;tica dos atos previstos no artigo.</p>
    <p> Incitamento em presen&ccedil;a do inimigo</p>
    <p> Art. 371. Praticar qualquer dos crimes previstos no art. 370 e seu par&aacute;grafo, em presen&ccedil;a do inimigo:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de dez anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DA INOBSERV&Acirc;NCIA DO DEVER MILITAR</h2>
    <p> Rendi&ccedil;&atilde;o ou capitula&ccedil;&atilde;o</p>
    <p> Art. 372. Render-se o comandante, sem ter esgotado os recursos extremos de a&ccedil;&atilde;o militar; ou, em caso de capitula&ccedil;&atilde;o, n&atilde;o se conduzir de ac&ocirc;rdo com o dever militar:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Omiss&atilde;o de vigil&acirc;ncia</p>
    <p> Art. 373. Deixar-se o comandante surpreender pelo inimigo.</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a tr&ecirc;s anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Resultado mais grave</p>
    <p> Par&aacute;grafo &uacute;nico. Se o fato compromete as opera&ccedil;&otilde;es militares:</p>
    <p> Pena - reclus&atilde;o, de cinco a vinte anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Descumprimento do dever militar</p>
    <p> Art. 374. Deixar, em presen&ccedil;a do inimigo, de conduzir-se de ac&ocirc;rdo com o dever militar:</p>
    <p> Pena - reclus&atilde;o, at&eacute; cinco anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Falta de cumprimento de ordem</p>
    <p> Art. 375. Dar causa, por falta de cumprimento de ordem, &agrave; a&ccedil;&atilde;o militar do inimigo:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Resultado mais grave</p>
    <p> Par&aacute;grafo &uacute;nico. Se o fato exp&otilde;e a perigo f&ocirc;r&ccedil;a, posi&ccedil;&atilde;o ou outros elementos de a&ccedil;&atilde;o militar:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Entrega ou abandono culposo</p>
    <p> Art. 376. Dar causa, por culpa, ao abandono ou &agrave; entrega ao inimigo de posi&ccedil;&atilde;o, navio, aeronave, engenho de guerra, provis&otilde;es, ou qualquer outro elemento de a&ccedil;&atilde;o militar:</p>
    <p> Pena - reclus&atilde;o, de dez a trinta anos.</p>
    <p> Captura ou sacrif&iacute;cio culposo</p>
    <p> Art. 377. Dar causa, por culpa, ao sacrif&iacute;cio ou captura de f&ocirc;r&ccedil;a sob o seu comando:</p>
    <p> Pena - reclus&atilde;o, de dez a trinta anos.</p>
    <p> Separa&ccedil;&atilde;o reprov&aacute;vel</p>
    <p> Art. 378. Separar o comandante, em caso de capitula&ccedil;&atilde;o, a sorte pr&oacute;pria da dos oficiais e pra&ccedil;as:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Abandono de comboio</p>
    <p> Art. 379. Abandonar comboio, cuja escolta lhe tenha sido confiada:</p>
    <p> Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p> Resultado mais grave</p>
    <p> &sect; 1&ordm; Se do fato resulta avaria grave, ou perda total ou parcial do comboio:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Modalidade culposa</p>
    <p> &sect; 2&ordm; Separar-se, por culpa, do comboio ou da escolta:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Caso assimilado</p>
    <p> &sect; 3&ordm; Nas mesmas penas incorre quem, de igual forma, abandona material de guerra, cuja guarda lhe tenha sido confiada.</p>
    <p> Separa&ccedil;&atilde;o culposa de comando</p>
    <p> Art. 380. Permanecer o oficial, por culpa, separado do comando superior:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Toler&acirc;ncia culposa</p>
    <p> Art. 381. Deixar, por culpa, evadir-se prisioneiro:</p>
    <p> Pena - reclus&atilde;o, at&eacute; quatro anos.</p>
    <p> Entendimento com o inimigo</p>
    <p> Art. 382. Entrar o militar, sem autoriza&ccedil;&atilde;o, em entendimento com outro militar ou emiss&aacute;rio de pa&iacute;s inimigo, ou servir, para &ecirc;sse fim, de intermedi&aacute;rio:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DO DANO</h2>
    <p> Dano especial</p>
    <p> Art. 383. Praticar ou tentar praticar qualquer dos crimes definidos nos arts. 262, 263, &sect;&sect; 1&ordm; e 2&ordm;, e 264, em benef&iacute;cio do inimigo, ou comprometendo ou podendo comprometer a prepara&ccedil;&atilde;o, a efici&ecirc;ncia ou as opera&ccedil;&otilde;es militares:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de quatro a dez anos.</p>
    <p> Dano em bens de inter&ecirc;sse militar</p>
    <p> Art. 384. Danificar servi&ccedil;o de abastecimento de &aacute;gua, luz ou f&ocirc;r&ccedil;a, estrada, meio de transporte, instala&ccedil;&atilde;o telegr&aacute;fica ou outro meio de comunica&ccedil;&atilde;o, dep&oacute;sito de combust&iacute;vel, inflam&aacute;veis, mat&eacute;rias-primas necess&aacute;rias &agrave; produ&ccedil;&atilde;o, dep&oacute;sito de v&iacute;veres ou forragens, mina, f&aacute;brica, usina ou qualquer estabelecimento de produ&ccedil;&atilde;o de artigo necess&aacute;rio &agrave; defesa nacional ou ao bem-estar da popula&ccedil;&atilde;o e, bem assim, rebanho, lavoura ou planta&ccedil;&atilde;o, se o fato compromete ou pode comprometer a prepara&ccedil;&atilde;o, a efici&ecirc;ncia ou as opera&ccedil;&otilde;es militares, ou de qualquer forma atenta contra a seguran&ccedil;a externa do pa&iacute;s:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Envenenamento, corrup&ccedil;&atilde;o ou epidemia</p>
    <p> Art. 385. Envenenar ou corromper &aacute;gua pot&aacute;vel, v&iacute;veres ou forragens, ou causar epidemia mediante a propaga&ccedil;&atilde;o de germes patog&ecirc;nicos, se o fato compromete ou pode comprometer a prepara&ccedil;&atilde;o, a efici&ecirc;ncia ou as opera&ccedil;&otilde;es militares, ou de qualquer forma atenta contra a seguran&ccedil;a externa do pa&iacute;s:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Modalidade culposa</p>
    <p> Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p> Pena - deten&ccedil;&atilde;o, de dois a oito anos.</p>
    <p>CAP&Iacute;TULO IX DOS CRIMES CONTRA A INCOLUMIDADE P&Uacute;BLICA  Crimes de perigo comum</p>
    <p> Art. 386. Praticar crime de perigo comum definido nos arts. 268 a 276 e 278, na modalidade dolosa:</p>
    <p> I - se o fato compromete ou pode comprometer a prepara&ccedil;&atilde;o, a efici&ecirc;ncia ou as opera&ccedil;&otilde;es militares;</p>
    <p> II - se o fato &eacute; praticado em zona de efetivas opera&ccedil;&otilde;es militares e d&ecirc;le resulta morte:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO X</h2>
    <h2>DA INSUBORDINA&Ccedil;&Atilde;O E DA VIOL&Ecirc;NCIA</h2>
    <p> Recusa de obedi&ecirc;ncia ou oposi&ccedil;&atilde;o</p>
    <p> Art. 387. Praticar, em presen&ccedil;a do inimigo, qualquer dos crimes definidos nos arts. 163 e 164:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de dez anos, grau m&iacute;nimo.</p>
    <p> Coa&ccedil;&atilde;o contra oficial general ou comandante</p>
    <p> Art. 388. Exercer coa&ccedil;&atilde;o contra oficial general ou comandante da unidade, mesmo que n&atilde;o seja superior, com o fim de impedir-lhe o cumprimento do dever militar:</p>
    <p> Pena - reclus&atilde;o, de cinco a quinze anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Viol&ecirc;ncia contra superior ou militar de servi&ccedil;o</p>
    <p> Art. 389. Praticar qualquer dos crimes definidos nos arts. 157 e 158, a que esteja cominada, no m&aacute;ximo, reclus&atilde;o, de trinta anos:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Par&aacute;grafo &uacute;nico. Se ao crime n&atilde;o &eacute; cominada, no m&aacute;ximo, reclus&atilde;o de trinta anos, mas &eacute; praticado com arma e em presen&ccedil;a do inimigo:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de quinze anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO XI</h2>
    <h2>DO ABANDONO DE P&Ocirc;STO   Abandono de p&ocirc;sto</h2>
    <p> Art. 390. Praticar, em presen&ccedil;a do inimigo, crime de abandono de p&ocirc;sto, definido no art. 195:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO XII</h2>
    <h2>DA DESER&Ccedil;&Atilde;O E DA FALTA DE APRESENTA&Ccedil;&Atilde;O   Deser&ccedil;&atilde;o</p>
    <p> Art. 391. Praticar crime de deser&ccedil;&atilde;o definido no Cap&iacute;tulo II, do T&iacute;tulo III, do Livro I, da Parte Especial:</p>
    <p> Pena - a cominada ao mesmo crime, com aumento da metade, se o fato n&atilde;o constitui crime mais grave.</p>
    <p> Par&aacute;grafo &uacute;nico. Os prazos para a consuma&ccedil;&atilde;o do crime s&atilde;o reduzidos de metade.</p>
    <p> Deser&ccedil;&atilde;o em presen&ccedil;a do inimigo</p>
    <p> Art. 392. Desertar em presen&ccedil;a do inimigo:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Falta de apresenta&ccedil;&atilde;o</p>
    <p> Art. 393. Deixar o convocado, no caso de mobiliza&ccedil;&atilde;o total ou parcial, de apresentar-se, dentro do prazo marcado, no centro de mobiliza&ccedil;&atilde;o ou ponto de concentra&ccedil;&atilde;o:</p>
    <p> Pena - deten&ccedil;&atilde;o, de um a seis anos.</p>
    <p> Par&aacute;grafo &uacute;nico. Se o agente &eacute; oficial da reserva, aplica-se a pena com aumento de um t&ecirc;r&ccedil;o.</p>
    <h2>CAP&Iacute;TULO XIII</h2>
    <h2>DA LIBERTA&Ccedil;&Atilde;O, DA EVAS&Atilde;O E DO AMOTINAMENTO DE PRISIONEIROS</h2>
    <p>Liberta&ccedil;&atilde;o de prisioneiro</p>
    <p> Art. 394. Promover ou facilitar a liberta&ccedil;&atilde;o de prisioneiro de guerra sob guarda ou cust&oacute;dia de f&ocirc;r&ccedil;a nacional ou aliada:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de quinze anos, grau m&iacute;nimo.</p>
    <p> Evas&atilde;o de prisioneiro</p>
    <p> Art. 395. Evadir-se prisioneiro de guerra e voltar a tomar armas contra o Brasil ou Estado aliado:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Par&aacute;grafo &uacute;nico. Na aplica&ccedil;&atilde;o d&ecirc;ste artigo, ser&atilde;o considerados os tratados e as conven&ccedil;&otilde;es internacionais, aceitos pelo Brasil relativamente ao tratamento dos prisioneiros de guerra.</p>
    <p> Amotinamento de prisioneiros</p>
    <p> Art. 396. Amotinarem-se prisioneiros em presen&ccedil;a do inimigo:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO XIV</h2>
    <h2>DO FAVORECIMENTO CULPOSO AO INIMIGO  Favorecimento culposo</h2>
    <p> Art. 397. Contribuir culposamente para que algu&eacute;m pratique crime que favore&ccedil;a o inimigo:</p>
    <p> Pena - reclus&atilde;o, de dois a quatro anos, se o fato n&atilde;o constitui crime mais grave.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>DA HOSTILIDADE E DA ORDEM ARBITR&Aacute;RIA</h2>
    <p> Prolongamento de hostilidades</p>
    <p> Art. 398. Prolongar o comandante as hostilidades, depois de oficialmente saber celebrada a paz ou ajustado o armist&iacute;cio.</p>
    <p> Pena - reclus&atilde;o, de dois a dez anos.</p>
    <p> Ordem arbrit&aacute;ria</p>
    <p> Art. 399. Ordenar o comandante contribui&ccedil;&atilde;o de guerra, sem autoriza&ccedil;&atilde;o, ou excedendo os limites desta:</p>
    <p> Pena - reclus&atilde;o, at&eacute; tr&ecirc;s anos.</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>DOS CRIMES CONTRA A PESSOA</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DO HOMIC&Iacute;DIO</h2>
    <p> Homic&iacute;dio simples</p>
    <p> Art. 400. Praticar homic&iacute;dio, em presen&ccedil;a do inimigo:</p>
    <p> I - no caso do art. 205:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos;</p>
    <p> II - no caso do &sect; 1&ordm; do art. 205, o juiz pode reduzir a pena de um sexto a um ter&ccedil;o;</p>
    <p> Homic&iacute;dio qualificado</p>
    <p> III - no caso do &sect; 2&deg; do art. 205:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DO GENOC&Iacute;DIO</h2>
    <p> Genoc&iacute;dio</p>
    <p> Art. 401. Praticar, em zona militarmente ocupada, o crime previsto no art. 208:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <p> Casos assimilados</p>
    <p> Art. 402. Praticar, com o mesmo fim e na zona referida no artigo anterior, qualquer dos atos previstos nos ns. I, II, III, IV ou V, do par&aacute;grafo &uacute;nico, do art. 208:</p>
    <p> Pena - reclus&atilde;o, de seis a vinte e quatro anos.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA LES&Atilde;O CORPORAL</h2>
    <p> Les&atilde;o leve</p>
    <p> Art. 403. Praticar, em presen&ccedil;a do inimigo, crime definido no art. 209:</p>
    <p> Pena - deten&ccedil;&atilde;o, de seis meses a dois anos.</p>
    <p> Les&atilde;o grave</p>
    <p> &sect; 1&ordm; No caso do &sect; 1&deg; do art. 209:</p>
    <p> Pena - reclus&atilde;o, de quatro a dez anos.</p>
    <p> &sect; 2&ordm; No caso do &sect; 2&ordm; do art. 209:</p>
    <p> Pena - reclus&atilde;o, de seis a quinze anos.</p>
    <p> Les&otilde;es qualificadas pelo resultado</p>
    <p> &sect; 3&ordm; No caso do &sect; 3&ordm; do art. 209:</p>
    <p> Pena - reclus&atilde;o, de oito a vinte anos no caso de les&atilde;o grave; reclus&atilde;o, de dez a vinte e quatro anos, no caso de morte.</p>
    <p> Minora&ccedil;&atilde;o facultativa da pena</p>
    <p> &sect; 4&ordm; No caso do &sect; 4&ordm; do art. 209, o juiz pode reduzir a pena de um sexto a um t&ecirc;r&ccedil;o.</p>
    <p> &sect; 5&ordm; No caso do &sect; 5&ordm; do art. 209, o juiz pode diminuir a pena de um t&ecirc;r&ccedil;o.</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>DOS CRIMES CONTRA O PATRIM&Ocirc;NIO</h2>
    <p> Furto</p>
    <p> Art. 404. Praticar crime de furto definido nos arts. 240 e 241 e seus par&aacute;grafos, em zona de opera&ccedil;&otilde;es militares ou em territ&oacute;rio militarmente ocupado:</p>
    <p> Pena - reclus&atilde;o, no d&ocirc;bro da pena cominada para o tempo de paz.</p>
    <p> Roubo ou extors&atilde;o</p>
    <p> Art. 405. Praticar crime de roubo, ou de extors&atilde;o definidos nos arts. 242, 243 e 244, em zona de opera&ccedil;&otilde;es militares ou em territ&oacute;rio militarmente ocupado:</p>
    <p> Pena - morte, grau m&aacute;ximo, se cominada pena de reclus&atilde;o de trinta anos; reclus&atilde;o pelo d&ocirc;bro da pena para o tempo de paz, nos outros casos.</p>
    <p> Saque</p>
    <p> Art. 406. Praticar o saque em zona de opera&ccedil;&otilde;es militares ou em territ&oacute;rio militarmente ocupado:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de vinte anos, grau m&iacute;nimo.</p>
    <h2>T&Iacute;TULO V</h2>
    <h2>DO RAPTO E DA VIOL&Ecirc;NCIA CARNAL</h2>
    <p> Rapto</p>
    <p> Art. 407. Raptar mulher honesta, mediante viol&ecirc;ncia ou grave amea&ccedil;a, para fim libidinoso, em lugar de efetivas opera&ccedil;&otilde;es militares:</p>
    <p> Pena - reclus&atilde;o, de dois a quatro anos.</p>
    <p> Resultado mais grave</p>
    <p> &sect; 1&ordm; Se da viol&ecirc;ncia resulta les&atilde;o grave:</p>
    <p> Pena - reclus&atilde;o, de seis a dez anos.</p>
    <p> &sect; 2&ordm; Se resulta morte:</p>
    <p> Pena - reclus&atilde;o, de doze a trinta anos.</p>
    <p> Cumula&ccedil;&atilde;o de pena</p>
    <p> &sect; 3&ordm; Se o autor, ao efetuar o rapto, ou em seguida a &ecirc;ste, pratica outro crime contra a raptada, aplicam-se, cumulativamente, a pena correspondente ao rapto e a cominada ao outro crime.</p>
    <p> Viol&ecirc;ncia carnal</p>
    <p> Art. 408. Praticar qualquer dos crimes de viol&ecirc;ncia carnal definidos nos arts. 232 e 233, em lugar de efetivas opera&ccedil;&otilde;es militares:</p>
    <p> Pena - reclus&atilde;o, de quatro a doze anos.</p>
    <p> Resultado mais grave</p>
    <p> Par&aacute;grafo &uacute;nico. Se da viol&ecirc;ncia resulta:</p>
    <p> a) les&atilde;o grave:</p>
    <p> Pena - reclus&atilde;o, de oito a vinte anos;</p>
    <p> b) morte:</p>
    <p> Pena - morte, grau m&aacute;ximo; reclus&atilde;o, de quinze anos, grau m&iacute;nimo.</p>
    <p>DISPOSI&Ccedil;&Otilde;ES FINAIS</p>
    <p> Art. 409. S&atilde;o revogados o Decreto-lei n&uacute;mero 6.227, de 24 de janeiro de 1944, e demais disposi&ccedil;&otilde;es contr&aacute;rias a &ecirc;ste C&oacute;digo, salvo as leis especiais que definem os crimes contra a seguran&ccedil;a nacional e a ordem pol&iacute;tica e social.</p>
    <p> Art. 410. &Ecirc;ste C&oacute;digo entrar&aacute; em vigor no dia 1&ordm; de janeiro de 1970.</p>
    <p> Bras&iacute;lia, 21 de outubro de 1969; 148&ordm; da Independ&ecirc;ncia e 81&ordm; da Rep&uacute;blica.</p>



  </body>
</html>
