<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 1.171, DE 22 DE JUNHO DE 1994</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA, no uso das atribui&ccedil;&otilde;es que lhe confere o art. 84, incisos IV e VI, e ainda tendo em vista o disposto no art. 37 da Constitui&ccedil;&atilde;o, bem como nos arts. 116 e 117 da Lei n&deg; 8.112, de 11 de dezembro de 1990, e nos arts. 10, 11 e 12 da Lei n&deg; 8.429, de 2 de junho de 1992,</p>
    <p>DECRETA:</p>
    <p>Art. 1&deg; Fica aprovado o C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal, que com este baixa.</p>
    <p>Art. 2&deg; Os &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal direta e indireta implementar&atilde;o, em sessenta dias, as provid&ecirc;ncias necess&aacute;rias &agrave; plena vig&ecirc;ncia do C&oacute;digo de &Eacute;tica, inclusive mediante a Constitui&ccedil;&atilde;o da respectiva Comiss&atilde;o de &Eacute;tica, integrada por tr&ecirc;s servidores ou empregados titulares de cargo efetivo ou emprego permanente.</p>
    <p>Par&aacute;grafo &uacute;nico. A constitui&ccedil;&atilde;o da Comiss&atilde;o de &Eacute;tica ser&aacute; comunicada &agrave; Secretaria da Administra&ccedil;&atilde;o Federal da Presid&ecirc;ncia da Rep&uacute;blica, com a indica&ccedil;&atilde;o dos respectivos membros titulares e suplentes.</p>
    <p>Art. 3&deg; Este decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 22 de junho de 1994, 173&deg; da Independ&ecirc;ncia e 106&deg; da Rep&uacute;blica.</p>

    <h2>ANEXO</h2>
    <h2>C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Das Regras Deontol&oacute;gicas</h2>
    <p>I - A dignidade, o decoro, o zelo, a efic&aacute;cia e a consci&ecirc;ncia dos princ&iacute;pios morais s&atilde;o primados maiores que devem nortear o servidor p&uacute;blico, seja no exerc&iacute;cio do cargo ou fun&ccedil;&atilde;o, ou fora dele, j&aacute; que refletir&aacute; o exerc&iacute;cio da voca&ccedil;&atilde;o do pr&oacute;prio poder estatal. Seus atos, comportamentos e atitudes ser&atilde;o direcionados para a preserva&ccedil;&atilde;o da honra e da tradi&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos.</p>
    <p>II - O servidor p&uacute;blico n&atilde;o poder&aacute; jamais desprezar o elemento &eacute;tico de sua conduta. Assim, n&atilde;o ter&aacute; que decidir somente entre o legal e o ilegal, o justo e o injusto, o conveniente e o inconveniente, o oportuno e o inoportuno, mas principalmente entre o honesto e o desonesto, consoante as regras contidas no art. 37, caput, e &sect; 4&deg;, da Constitui&ccedil;&atilde;o Federal.</p>
    <p>III - A moralidade da Administra&ccedil;&atilde;o P&uacute;blica n&atilde;o se limita &agrave; distin&ccedil;&atilde;o entre o bem e o mal, devendo ser acrescida da id&eacute;ia de que o fim &eacute; sempre o bem comum. O equil&iacute;brio entre a legalidade e a finalidade, na conduta do servidor p&uacute;blico, &eacute; que poder&aacute; consolidar a moralidade do ato administrativo.</p>
    <p>IV- A remunera&ccedil;&atilde;o do servidor p&uacute;blico &eacute; custeada pelos tributos pagos direta ou indiretamente por todos, at&eacute; por ele pr&oacute;prio, e por isso se exige, como contrapartida, que a moralidade administrativa se integre no Direito, como elemento indissoci&aacute;vel de sua aplica&ccedil;&atilde;o e de sua finalidade, erigindo-se, como conseq&uuml;&ecirc;ncia, em fator de legalidade.</p>
    <p>V - O trabalho desenvolvido pelo servidor p&uacute;blico perante a comunidade deve ser entendido como acr&eacute;scimo ao seu pr&oacute;prio bem-estar, j&aacute; que, como cidad&atilde;o, integrante da sociedade, o &ecirc;xito desse trabalho pode ser considerado como seu maior patrim&ocirc;nio.</p>
    <p>VI - A fun&ccedil;&atilde;o p&uacute;blica deve ser tida como exerc&iacute;cio profissional e, portanto, se integra na vida particular de cada servidor p&uacute;blico. Assim, os fatos e atos verificados na conduta do dia-a-dia em sua vida privada poder&atilde;o acrescer ou diminuir o seu bom conceito na vida funcional.</p>
    <p>VII - Salvo os casos de seguran&ccedil;a nacional, investiga&ccedil;&otilde;es policiais ou interesse superior do Estado e da Administra&ccedil;&atilde;o P&uacute;blica, a serem preservados em processo previamente declarado sigiloso, nos termos da lei, a publicidade de qualquer ato administrativo constitui requisito de efic&aacute;cia e moralidade, ensejando sua omiss&atilde;o comprometimento &eacute;tico contra o bem comum, imput&aacute;vel a quem a negar.</p>
    <p>VIII - Toda pessoa tem direito &agrave; verdade. O servidor n&atilde;o pode omiti-la ou false&aacute;-la, ainda que contr&aacute;ria aos interesses da pr&oacute;pria pessoa interessada ou da Administra&ccedil;&atilde;o P&uacute;blica. Nenhum Estado pode crescer ou estabilizar-se sobre o poder corruptivo do h&aacute;bito do erro, da opress&atilde;o ou da mentira, que sempre aniquilam at&eacute; mesmo a dignidade humana quanto mais a de uma Na&ccedil;&atilde;o.</p>
    <p>IX - A cortesia, a boa vontade, o cuidado e o tempo dedicados ao servi&ccedil;o p&uacute;blico caracterizam o esfor&ccedil;o pela disciplina. Tratar mal uma pessoa que paga seus tributos direta ou indiretamente significa causar-lhe dano moral. Da mesma forma, causar dano a qualquer bem pertencente ao patrim&ocirc;nio p&uacute;blico, deteriorando-o, por descuido ou m&aacute; vontade, n&atilde;o constitui apenas uma ofensa ao equipamento e &agrave;s instala&ccedil;&otilde;es ou ao Estado, mas a todos os homens de boa vontade que dedicaram sua intelig&ecirc;ncia, seu tempo, suas esperan&ccedil;as e seus esfor&ccedil;os para constru&iacute;-los.</p>
    <p>X - Deixar o servidor p&uacute;blico qualquer pessoa &agrave; espera de solu&ccedil;&atilde;o que compete ao setor em que exer&ccedil;a suas fun&ccedil;&otilde;es, permitindo a forma&ccedil;&atilde;o de longas filas, ou qualquer outra esp&eacute;cie de atraso na presta&ccedil;&atilde;o do servi&ccedil;o, n&atilde;o caracteriza apenas atitude contra a &eacute;tica ou ato de desumanidade, mas principalmente grave dano moral aos usu&aacute;rios dos servi&ccedil;os p&uacute;blicos.</p>
    <p>XI - O servidor deve prestar toda a sua aten&ccedil;&atilde;o &agrave;s ordens legais de seus superiores, velando atentamente por seu cumprimento, e, assim, evitando a conduta negligente. Os repetidos erros, o descaso e o ac&uacute;mulo de desvios tornam-se, &agrave;s vezes, dif&iacute;ceis de corrigir e caracterizam at&eacute; mesmo imprud&ecirc;ncia no desempenho da fun&ccedil;&atilde;o p&uacute;blica.</p>
    <p>XII - Toda aus&ecirc;ncia injustificada do servidor de seu local de trabalho &eacute; fator de desmoraliza&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico, o que quase sempre conduz &agrave; desordem nas rela&ccedil;&otilde;es humanas.</p>
    <p>XIII - O servidor que trabalha em harmonia com a estrutura organizacional, respeitando seus colegas e cada concidad&atilde;o, colabora e de todos pode receber colabora&ccedil;&atilde;o, pois sua atividade p&uacute;blica &eacute; a grande oportunidade para o crescimento e o engrandecimento da Na&ccedil;&atilde;o.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Dos Principais Deveres do Servidor P&uacute;blico</h2>
    <p>XIV - S&atilde;o deveres fundamentais do servidor p&uacute;blico:</p>
    <p>a) desempenhar, a tempo, as atribui&ccedil;&otilde;es do cargo, fun&ccedil;&atilde;o ou emprego p&uacute;blico de que seja titular;</p>
    <p>b) exercer suas atribui&ccedil;&otilde;es com rapidez, perfei&ccedil;&atilde;o e rendimento, pondo fim ou procurando prioritariamente resolver situa&ccedil;&otilde;es procrastinat&oacute;rias, principalmente diante de filas ou de qualquer outra esp&eacute;cie de atraso na presta&ccedil;&atilde;o dos servi&ccedil;os pelo setor em que exer&ccedil;a suas atribui&ccedil;&otilde;es, com o fim de evitar dano moral ao usu&aacute;rio;</p>
    <p>c) ser probo, reto, leal e justo, demonstrando toda a integridade do seu car&aacute;ter, escolhendo sempre, quando estiver diante de duas op&ccedil;&otilde;es, a melhor e a mais vantajosa para o bem comum;</p>
    <p>d) jamais retardar qualquer presta&ccedil;&atilde;o de contas, condi&ccedil;&atilde;o essencial da gest&atilde;o dos bens, direitos e servi&ccedil;os da coletividade a seu cargo;</p>
    <p>e) tratar cuidadosamente os usu&aacute;rios dos servi&ccedil;os aperfei&ccedil;oando o processo de comunica&ccedil;&atilde;o e contato com o p&uacute;blico;</p>
    <p>f) ter consci&ecirc;ncia de que seu trabalho &eacute; regido por princ&iacute;pios &eacute;ticos que se materializam na adequada presta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos;</p>
    <p>g) ser cort&ecirc;s, ter urbanidade, disponibilidade e aten&ccedil;&atilde;o, respeitando a capacidade e as limita&ccedil;&otilde;es individuais de todos os usu&aacute;rios do servi&ccedil;o p&uacute;blico, sem qualquer esp&eacute;cie de preconceito ou distin&ccedil;&atilde;o de ra&ccedil;a, sexo, nacionalidade, cor, idade, religi&atilde;o, cunho pol&iacute;tico e posi&ccedil;&atilde;o social, abstendo-se, dessa forma, de causar-lhes dano moral;</p>
    <p>h) ter respeito &agrave; hierarquia, por&eacute;m sem nenhum temor de representar contra qualquer comprometimento indevido da estrutura em que se funda o Poder Estatal;</p>
    <p>i) resistir a todas as press&otilde;es de superiores hier&aacute;rquicos, de contratantes, interessados e outros que visem obter quaisquer favores, benesses ou vantagens indevidas em decorr&ecirc;ncia de a&ccedil;&otilde;es imorais, ilegais ou a&eacute;ticas e denunci&aacute;-las;</p>
    <p>j) zelar, no exerc&iacute;cio do direito de greve, pelas exig&ecirc;ncias espec&iacute;ficas da defesa da vida e da seguran&ccedil;a coletiva;</p>
    <p>l) ser ass&iacute;duo e freq&uuml;ente ao servi&ccedil;o, na certeza de que sua aus&ecirc;ncia provoca danos ao trabalho ordenado, refletindo negativamente em todo o sistema;</p>
    <p>m) comunicar imediatamente a seus superiores todo e qualquer ato ou fato contr&aacute;rio ao interesse p&uacute;blico, exigindo as provid&ecirc;ncias cab&iacute;veis;</p>
    <p>n) manter limpo e em perfeita ordem o local de trabalho, seguindo os m&eacute;todos mais adequados &agrave; sua organiza&ccedil;&atilde;o e distribui&ccedil;&atilde;o;</p>
    <p>o) participar dos movimentos e estudos que se relacionem com a melhoria do exerc&iacute;cio de suas fun&ccedil;&otilde;es, tendo por escopo a realiza&ccedil;&atilde;o do bem comum;</p>
    <p>p) apresentar-se ao trabalho com vestimentas adequadas ao exerc&iacute;cio da fun&ccedil;&atilde;o;</p>
    <p>q) manter-se atualizado com as instru&ccedil;&otilde;es, as normas de servi&ccedil;o e a legisla&ccedil;&atilde;o pertinentes ao &oacute;rg&atilde;o onde exerce suas fun&ccedil;&otilde;es;</p>
    <p>r) cumprir, de acordo com as normas do servi&ccedil;o e as instru&ccedil;&otilde;es superiores, as tarefas de seu cargo ou fun&ccedil;&atilde;o, tanto quanto poss&iacute;vel, com crit&eacute;rio, seguran&ccedil;a e rapidez, mantendo tudo sempre em boa ordem.</p>
    <p>s) facilitar a fiscaliza&ccedil;&atilde;o de todos atos ou servi&ccedil;os por quem de direito;</p>
    <p>t) exercer com estrita modera&ccedil;&atilde;o as prerrogativas funcionais que lhe sejam atribu&iacute;das, abstendo-se de faz&ecirc;-lo contrariamente aos leg&iacute;timos interesses dos usu&aacute;rios do servi&ccedil;o p&uacute;blico e dos jurisdicionados administrativos;</p>
    <p>u) abster-se, de forma absoluta, de exercer sua fun&ccedil;&atilde;o, poder ou autoridade com finalidade estranha ao interesse p&uacute;blico, mesmo que observando as formalidades legais e n&atilde;o cometendo qualquer viola&ccedil;&atilde;o expressa &agrave; lei;</p>
    <p>v) divulgar e informar a todos os integrantes da sua classe sobre a exist&ecirc;ncia deste C&oacute;digo de &Eacute;tica, estimulando o seu integral cumprimento.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Das Veda&ccedil;&otilde;es ao Servidor P&uacute;blico</h2>
    <p>XV - E vedado ao servidor p&uacute;blico;</p>
    <p>a) o uso do cargo ou fun&ccedil;&atilde;o, facilidades, amizades, tempo, posi&ccedil;&atilde;o e influ&ecirc;ncias, para obter qualquer favorecimento, para si ou para outrem;</p>
    <p>b) prejudicar deliberadamente a reputa&ccedil;&atilde;o de outros servidores ou de cidad&atilde;os que deles dependam;</p>
    <p>c) ser, em fun&ccedil;&atilde;o de seu esp&iacute;rito de solidariedade, conivente com erro ou infra&ccedil;&atilde;o a este C&oacute;digo de &Eacute;tica ou ao C&oacute;digo de &Eacute;tica de sua profiss&atilde;o;</p>
    <p>d) usar de artif&iacute;cios para procrastinar ou dificultar o exerc&iacute;cio regular de direito por qualquer pessoa, causando-lhe dano moral ou material;</p>
    <p>e) deixar de utilizar os avan&ccedil;os t&eacute;cnicos e cient&iacute;ficos ao seu alcance ou do seu conhecimento para atendimento do seu mister;</p>
    <p>f) permitir que persegui&ccedil;&otilde;es, simpatias, antipatias, caprichos, paix&otilde;es ou interesses de ordem pessoal interfiram no trato com o p&uacute;blico, com os jurisdicionados administrativos ou com colegas hierarquicamente superiores ou inferiores;</p>
    <p>g) pleitear, solicitar, provocar, sugerir ou receber qualquer tipo de ajuda financeira, gratifica&ccedil;&atilde;o, pr&ecirc;mio, comiss&atilde;o, doa&ccedil;&atilde;o ou vantagem de qualquer esp&eacute;cie, para si, familiares ou qualquer pessoa, para o cumprimento da sua miss&atilde;o ou para influenciar outro servidor para o mesmo fim;</p>
    <p>h) alterar ou deturpar o teor de documentos que deva encaminhar para provid&ecirc;ncias;</p>
    <p>i) iludir ou tentar iludir qualquer pessoa que necessite do atendimento em servi&ccedil;os p&uacute;blicos;</p>
    <p>j) desviar servidor p&uacute;blico para atendimento a interesse particular;</p>
    <p>l) retirar da reparti&ccedil;&atilde;o p&uacute;blica, sem estar legalmente autorizado, qualquer documento, livro ou bem pertencente ao patrim&ocirc;nio p&uacute;blico;</p>
    <p>m) fazer uso de informa&ccedil;&otilde;es privilegiadas obtidas no &acirc;mbito interno de seu servi&ccedil;o, em benef&iacute;cio pr&oacute;prio, de parentes, de amigos ou de terceiros;</p>
    <p>n) apresentar-se embriagado no servi&ccedil;o ou fora dele habitualmente;</p>
    <p>o) dar o seu concurso a qualquer institui&ccedil;&atilde;o que atente contra a moral, a honestidade ou a dignidade da pessoa humana;</p>
    <p>p) exercer atividade profissional a&eacute;tica ou ligar o seu nome a empreendimentos de cunho duvidoso.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DAS COMISS&Otilde;ES DE &Eacute;TICA</h2>
    <p>XVI - Em todos os &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal direta, indireta aut&aacute;rquica e fundacional, ou em qualquer &oacute;rg&atilde;o ou entidade que exer&ccedil;a atribui&ccedil;&otilde;es delegadas pelo poder p&uacute;blico, dever&aacute; ser criada uma Comiss&atilde;o de &Eacute;tica, encarregada de orientar e aconselhar sobre a &eacute;tica profissional do servidor, no tratamento com as pessoas e com o patrim&ocirc;nio p&uacute;blico, competindo-lhe conhecer concretamente de imputa&ccedil;&atilde;o ou de procedimento suscept&iacute;vel de censura.</p>
    <p>XVIII - &Agrave; Comiss&atilde;o de &Eacute;tica incumbe fornecer, aos organismos encarregados da execu&ccedil;&atilde;o do quadro de carreira dos servidores, os registros sobre sua conduta &eacute;tica, para o efeito de instruir e fundamentar promo&ccedil;&otilde;es e para todos os demais procedimentos pr&oacute;prios da carreira do servidor p&uacute;blico.</p>
    <p>XXII - A pena aplic&aacute;vel ao servidor p&uacute;blico pela Comiss&atilde;o de &Eacute;tica &eacute; a de censura e sua fundamenta&ccedil;&atilde;o constar&aacute; do respectivo parecer, assinado por todos os seus integrantes, com ci&ecirc;ncia do faltoso.</p>
    <p>XXIV - Para fins de apura&ccedil;&atilde;o do comprometimento &eacute;tico, entende-se por servidor p&uacute;blico todo aquele que, por for&ccedil;a de lei, contrato ou de qualquer ato jur&iacute;dico, preste servi&ccedil;os de natureza permanente, tempor&aacute;ria ou excepcional, ainda que sem retribui&ccedil;&atilde;o financeira, desde que ligado direta ou indiretamente a qualquer &oacute;rg&atilde;o do poder estatal, como as autarquias, as funda&ccedil;&otilde;es p&uacute;blicas, as entidades paraestatais, as empresas p&uacute;blicas e as sociedades de economia mista, ou em qualquer setor onde prevale&ccedil;a o interesse do Estado.</p>

  </body>
</html>
