<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 1.655, DE 3 DE OUTUBRO DE 1995.</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA , no uso das atribui&ccedil;&otilde;es que lhe confere o art. 84, incisos IV e VI, da Constitui&ccedil;&atilde;o,</p>
    <p> DECRETA:  Art. 1&deg; &Agrave; Pol&iacute;cia Rodovi&aacute;ria Federal, &oacute;rg&atilde;o permanente, integrante da estrutura regimental do Minist&eacute;rio da Justi&ccedil;a, no &acirc;mbito das rodovias federais, compete:</p>
    <p> I - realizar o patrulhamento ostensivo, executando opera&ccedil;&otilde;es relacionadas com a seguran&ccedil;a p&uacute;blica, com o objetivo de preservar a ordem, a incolumidade das pessoas, o patrim&ocirc;nio da Uni&atilde;o e o de terceiros;</p>
    <p> II - exercer os poderes de autoridade de pol&iacute;cia de tr&acirc;nsito, cumprindo e fazendo cumprir a legisla&ccedil;&atilde;o e demais normas pertinentes, inspecionar e fiscalizar o tr&acirc;nsito, assim como efetuar conv&ecirc;nios espec&iacute;ficos com outras organiza&ccedil;&otilde;es similares;</p>
    <p> III - aplicar e arrecadar as multas impostas por infra&ccedil;&otilde;es de tr&acirc;nsito e os valores decorrentes da presta&ccedil;&atilde;o de servi&ccedil;os de estadia e remo&ccedil;&atilde;o de ve&iacute;culos, objetos, animais e escolta de ve&iacute;culos de cargas excepcionais;</p>
    <p> IV - executar servi&ccedil;os de preven&ccedil;&atilde;o, atendimento de acidentes e salvamento de v&iacute;timas nas rodovias federais;</p>
    <p> V - realizar per&iacute;cias, levantamentos de locais boletins de ocorr&ecirc;ncias, investiga&ccedil;&otilde;es, testes de dosagem alco&oacute;lica e outros procedimentos estabelecidos em leis e regulamentos, imprescind&iacute;veis &agrave; elucida&ccedil;&atilde;o dos acidentes de tr&acirc;nsito;</p>
    <p> VI - credenciar os servi&ccedil;os de escolta, fiscalizar e adotar medidas de seguran&ccedil;a relativas aos servi&ccedil;os de remo&ccedil;&atilde;o de ve&iacute;culos, escolta e transporte de cargas indivis&iacute;veis;</p>
    <p> VII - assegurar a livre circula&ccedil;&atilde;o nas rodovias federais, podendo solicitar ao &oacute;rg&atilde;o rodovi&aacute;rio a ado&ccedil;&atilde;o de medidas emergenciais, bem como zelar pelo cumprimento das normas legais relativas ao direito de vizinhan&ccedil;a, promovendo a interdi&ccedil;&atilde;o de constru&ccedil;&otilde;es, obras e instala&ccedil;&otilde;es n&atilde;o autorizadas;</p>
    <p> VIII - executar medidas de seguran&ccedil;a, planejamento e escoltas nos deslocamentos do Presidente da Rep&uacute;blica, Ministros de Estado, Chefes de Estados e diplomatas estrangeiros e outras autoridades, quando necess&aacute;rio, e sob a coordena&ccedil;&atilde;o do &oacute;rg&atilde;o competente;</p>
    <p> IX - efetuar a fiscaliza&ccedil;&atilde;o e o controle do tr&aacute;fico de menores nas rodovias federais, adotando as provid&ecirc;ncias cab&iacute;veis contidas na Lei n&deg; 8.069 de 13 junho de 1990 (Estatuto da Crian&ccedil;a e do Adolescente);</p>
    <p> X - colaborar e atuar na preven&ccedil;&atilde;o e repress&atilde;o aos crimes contra a vida, os costumes, o patrim&ocirc;nio, a ecologia, o meio ambiente, os furtos e roubos de ve&iacute;culos e bens, o tr&aacute;fico de entorpecentes e drogas afins, o contrabando, o descaminho e os demais crimes previstos em leis.</p>
    <p> Art 2&deg; O documento de identidade funcional dos servidores policiais da Pol&iacute;cia Rodovi&aacute;ria Federal confere ao seu portador livre porte de arma e franco acesso aos locais sob fiscaliza&ccedil;&atilde;o do &oacute;rg&atilde;o, nos termos da legisla&ccedil;&atilde;o em vigor, assegurando - lhes, quando em servi&ccedil;o, prioridade em todos os tipos de transporte e comunica&ccedil;&atilde;o.</p>
    <p> Art. Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p> Bras&iacute;lia, 3 de outubro de 1995; 174&deg; da Independ&ecirc;ncia e 107&deg; da Rep&uacute;blica.</p>

  </body>
</html>
