<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 6.029, DE 1ยบ DE FEVEREIRO DE 2007</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA, no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84, inciso VI, al&iacute;nea &ldquo;a&rdquo;, da Constitui&ccedil;&atilde;o,</p>
    <p>DECRETA:</p>
    <p>Art. 1o Fica institu&iacute;do o Sistema de Gest&atilde;o da &Eacute;tica do Poder Executivo Federal com a finalidade de promover atividades que disp&otilde;em sobre a conduta &eacute;tica no &acirc;mbito do Executivo Federal, competindo-lhe:</p>
    <p>I - integrar os &oacute;rg&atilde;os, programas e a&ccedil;&otilde;es relacionadas com a &eacute;tica p&uacute;blica;</p>
    <p>II - contribuir para a implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas tendo a transpar&ecirc;ncia e o acesso &agrave; informa&ccedil;&atilde;o como instrumentos fundamentais para o exerc&iacute;cio de gest&atilde;o da &eacute;tica p&uacute;blica;</p>
    <p>III - promover, com apoio dos segmentos pertinentes, a compatibiliza&ccedil;&atilde;o e intera&ccedil;&atilde;o de normas, procedimentos t&eacute;cnicos e de gest&atilde;o relativos &agrave; &eacute;tica p&uacute;blica;</p>
    <p>IV - articular a&ccedil;&otilde;es com vistas a estabelecer e efetivar procedimentos de incentivo e incremento ao desempenho institucional na gest&atilde;o da &eacute;tica p&uacute;blica do Estado brasileiro.</p>
    <p>Art. 2o Integram o Sistema de Gest&atilde;o da &Eacute;tica do Poder Executivo Federal:</p>
    <p>I - a Comiss&atilde;o de &Eacute;tica P&uacute;blica - CEP, institu&iacute;da pelo Decreto de 26 de maio de 1999;</p>
    <p>II - as Comiss&otilde;es de &Eacute;tica de que trata o Decreto no 1.171, de 22 de junho de 1994; e</p>
    <p>III - as demais Comiss&otilde;es de &Eacute;tica e equivalentes nas entidades e &oacute;rg&atilde;os do Poder Executivo Federal.</p>
    <p>Art. 3o A CEP ser&aacute; integrada por sete brasileiros que preencham os requisitos de idoneidade moral, reputa&ccedil;&atilde;o ilibada e not&oacute;ria experi&ecirc;ncia em administra&ccedil;&atilde;o p&uacute;blica, designados pelo Presidente da Rep&uacute;blica, para mandatos de tr&ecirc;s anos, n&atilde;o coincidentes, permitida uma &uacute;nica recondu&ccedil;&atilde;o.</p>
    <p>&sect; 1o A atua&ccedil;&atilde;o no &acirc;mbito da CEP n&atilde;o enseja qualquer remunera&ccedil;&atilde;o para seus membros e os trabalhos nela desenvolvidos s&atilde;o considerados presta&ccedil;&atilde;o de relevante servi&ccedil;o p&uacute;blico.</p>
    <p>&sect; 2o O Presidente ter&aacute; o voto de qualidade nas delibera&ccedil;&otilde;es da Comiss&atilde;o.</p>
    <p>&sect; 3o Os mandatos dos primeiros membros ser&atilde;o de um, dois e tr&ecirc;s anos, estabelecidos no decreto de designa&ccedil;&atilde;o.</p>
    <p>Art. 4o &Agrave; CEP compete:</p>
    <p>I - atuar como inst&acirc;ncia consultiva do Presidente da Rep&uacute;blica e Ministros de Estado em mat&eacute;ria de &eacute;tica p&uacute;blica;</p>
    <p>II - administrar a aplica&ccedil;&atilde;o do C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal, devendo:</p>
    <p>a) submeter ao Presidente da Rep&uacute;blica medidas para seu aprimoramento;</p>
    <p>b) dirimir d&uacute;vidas a respeito de interpreta&ccedil;&atilde;o de suas normas, deliberando sobre casos omissos;</p>
    <p>c) apurar, mediante den&uacute;ncia, ou de of&iacute;cio, condutas em desacordo com as normas nele previstas, quando praticadas pelas autoridades a ele submetidas;</p>
    <p>III - dirimir d&uacute;vidas de interpreta&ccedil;&atilde;o sobre as normas do C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal de que trata o Decreto no 1.171, de 1994;</p>
    <p>IV - coordenar, avaliar e supervisionar o Sistema de Gest&atilde;o da &Eacute;tica P&uacute;blica do Poder Executivo Federal;</p>
    <p>V - aprovar o seu regimento interno; e</p>
    <p>VI - escolher o seu Presidente.</p>
    <p>Par&aacute;grafo &uacute;nico. A CEP contar&aacute; com uma Secretaria-Executiva, vinculada &agrave; Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica, &agrave; qual competir&aacute; prestar o apoio t&eacute;cnico e administrativo aos trabalhos da Comiss&atilde;o.</p>
    <p>Art. 5&ordm; Cada Comiss&atilde;o de &Eacute;tica de que trata o Decreto no 1171, de 1994, ser&aacute; integrada por tr&ecirc;s membros titulares e tr&ecirc;s suplentes, escolhidos entre servidores e empregados do seu quadro permanente, e designados pelo dirigente m&aacute;ximo da respectiva entidade ou &oacute;rg&atilde;o, para mandatos n&atilde;o coincidentes de tr&ecirc;s anos.</p>
    <p>Art. 6o &Eacute; dever do titular de entidade ou &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica Federal, direta e indireta:</p>
    <p>I - assegurar as condi&ccedil;&otilde;es de trabalho para que as Comiss&otilde;es de &Eacute;tica cumpram suas fun&ccedil;&otilde;es, inclusive para que do exerc&iacute;cio das atribui&ccedil;&otilde;es de seus integrantes n&atilde;o lhes resulte qualquer preju&iacute;zo ou dano;</p>
    <p>II - conduzir em seu &acirc;mbito a avalia&ccedil;&atilde;o da gest&atilde;o da &eacute;tica conforme processo coordenado pela Comiss&atilde;o de &Eacute;tica P&uacute;blica.</p>
    <p>Art. 7o Compete &agrave;s Comiss&otilde;es de &Eacute;tica de que tratam os incisos II e III do art. 2o:</p>
    <p>I - atuar como inst&acirc;ncia consultiva de dirigentes e servidores no &acirc;mbito de seu respectivo &oacute;rg&atilde;o ou entidade;</p>
    <p>II - aplicar o C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal, aprovado pelo Decreto 1.171, de 1994, devendo:</p>
    <p>a) submeter &agrave; Comiss&atilde;o de &Eacute;tica P&uacute;blica propostas para seu aperfei&ccedil;oamento;</p>
    <p>b) dirimir d&uacute;vidas a respeito da interpreta&ccedil;&atilde;o de suas normas e deliberar sobre casos omissos;</p>
    <p>c) apurar, mediante den&uacute;ncia ou de of&iacute;cio, conduta em desacordo com as normas &eacute;ticas pertinentes; e</p>
    <p>d) recomendar, acompanhar e avaliar, no &acirc;mbito do &oacute;rg&atilde;o ou entidade a que estiver vinculada, o desenvolvimento de a&ccedil;&otilde;es objetivando a dissemina&ccedil;&atilde;o, capacita&ccedil;&atilde;o e treinamento sobre as normas de &eacute;tica e disciplina;</p>
    <p>III - representar a respectiva entidade ou &oacute;rg&atilde;o na Rede de &Eacute;tica do Poder Executivo Federal a que se refere o art. 9o; e</p>
    <p>IV - supervisionar a observ&acirc;ncia do C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal e comunicar &agrave; CEP situa&ccedil;&otilde;es que possam configurar descumprimento de suas normas.</p>
    <p>&sect; 1o Cada Comiss&atilde;o de &Eacute;tica contar&aacute; com uma Secretaria-Executiva, vinculada administrativamente &agrave; inst&acirc;ncia m&aacute;xima da entidade ou &oacute;rg&atilde;o, para cumprir plano de trabalho por ela aprovado e prover o apoio t&eacute;cnico e material necess&aacute;rio ao cumprimento das suas atribui&ccedil;&otilde;es.</p>
    <p>&sect; 2o As Secretarias-Executivas das Comiss&otilde;es de &Eacute;tica ser&atilde;o chefiadas por servidor ou empregado do quadro permanente da entidade ou &oacute;rg&atilde;o, ocupante de cargo de dire&ccedil;&atilde;o compat&iacute;vel com sua estrutura, alocado sem aumento de despesas.</p>
    <p>Art. 8o Compete &agrave;s inst&acirc;ncias superiores dos &oacute;rg&atilde;os e entidades do Poder Executivo Federal, abrangendo a administra&ccedil;&atilde;o direta e indireta:</p>
    <p>I - observar e fazer observar as normas de &eacute;tica e disciplina;</p>
    <p>II - constituir Comiss&atilde;o de &Eacute;tica;</p>
    <p>III - garantir os recursos humanos, materiais e financeiros para que a Comiss&atilde;o cumpra com suas atribui&ccedil;&otilde;es; e</p>
    <p>IV - atender com prioridade &agrave;s solicita&ccedil;&otilde;es da CEP.</p>
    <p>Art. 9o Fica constitu&iacute;da a Rede de &Eacute;tica do Poder Executivo Federal, integrada pelos representantes das Comiss&otilde;es de &Eacute;tica de que tratam os incisos I, II e III do art. 2o, com o objetivo de promover a coopera&ccedil;&atilde;o t&eacute;cnica e a avalia&ccedil;&atilde;o em gest&atilde;o da &eacute;tica.</p>
    <p>Par&aacute;grafo &uacute;nico. Os integrantes da Rede de &Eacute;tica se reunir&atilde;o sob a coordena&ccedil;&atilde;o da Comiss&atilde;o de &Eacute;tica P&uacute;blica, pelo menos uma vez por ano, em f&oacute;rum espec&iacute;fico, para avaliar o programa e as a&ccedil;&otilde;es para a promo&ccedil;&atilde;o da &eacute;tica na administra&ccedil;&atilde;o p&uacute;blica.</p>
    <p>Art. 10. Os trabalhos da CEP e das demais Comiss&otilde;es de &Eacute;tica devem ser desenvolvidos com celeridade e observ&acirc;ncia dos seguintes princ&iacute;pios:</p>
    <p>I - prote&ccedil;&atilde;o &agrave; honra e &agrave; imagem da pessoa investigada;</p>
    <p>II - prote&ccedil;&atilde;o &agrave; identidade do denunciante, que dever&aacute; ser mantida sob reserva, se este assim o desejar; e</p>
    <p>III - independ&ecirc;ncia e imparcialidade dos seus membros na apura&ccedil;&atilde;o dos fatos, com as garantias asseguradas neste Decreto.</p>
    <p>Art. 11. Qualquer cidad&atilde;o, agente p&uacute;blico, pessoa jur&iacute;dica de direito privado, associa&ccedil;&atilde;o ou entidade de classe poder&aacute; provocar a atua&ccedil;&atilde;o da CEP ou de Comiss&atilde;o de &Eacute;tica, visando &agrave; apura&ccedil;&atilde;o de infra&ccedil;&atilde;o &eacute;tica imputada a agente p&uacute;blico, &oacute;rg&atilde;o ou setor espec&iacute;fico de ente estatal.</p>
    <p>Par&aacute;grafo &uacute;nico. Entende-se por agente p&uacute;blico, para os fins deste Decreto, todo aquele que, por for&ccedil;a de lei, contrato ou qualquer ato jur&iacute;dico, preste servi&ccedil;os de natureza permanente, tempor&aacute;ria, excepcional ou eventual, ainda que sem retribui&ccedil;&atilde;o financeira, a &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica federal, direta e indireta.</p>
    <p>Art. 12. O processo de apura&ccedil;&atilde;o de pr&aacute;tica de ato em desrespeito ao preceituado no C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal e no C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal ser&aacute; instaurado, de of&iacute;cio ou em raz&atilde;o de den&uacute;ncia fundamentada, respeitando-se, sempre, as garantias do contradit&oacute;rio e da ampla defesa, pela Comiss&atilde;o de &Eacute;tica P&uacute;blica ou Comiss&otilde;es de &Eacute;tica de que tratam o incisos II e III do art. 2&ordm;, conforme o caso, que notificar&aacute; o investigado para manifestar-se, por escrito, no prazo de dez dias.</p>
    <p>&sect; 1o O investigado poder&aacute; produzir prova documental necess&aacute;ria &agrave; sua defesa.</p>
    <p>&sect; 2o As Comiss&otilde;es de &Eacute;tica poder&atilde;o requisitar os documentos que entenderem necess&aacute;rios &agrave; instru&ccedil;&atilde;o probat&oacute;ria e, tamb&eacute;m, promover dilig&ecirc;ncias e solicitar parecer de especialista.</p>
    <p>&sect; 3o Na hip&oacute;tese de serem juntados aos autos da investiga&ccedil;&atilde;o, ap&oacute;s a manifesta&ccedil;&atilde;o referida no caput deste artigo, novos elementos de prova, o investigado ser&aacute; notificado para nova manifesta&ccedil;&atilde;o, no prazo de dez dias.</p>
    <p>&sect; 4o Conclu&iacute;da a instru&ccedil;&atilde;o processual, as Comiss&otilde;es de &Eacute;tica proferir&atilde;o decis&atilde;o conclusiva e fundamentada.</p>
    <p>&sect; 5o Se a conclus&atilde;o for pela exist&ecirc;ncia de falta &eacute;tica, al&eacute;m das provid&ecirc;ncias previstas no C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal e no C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal, as Comiss&otilde;es de &Eacute;tica tomar&atilde;o as seguintes provid&ecirc;ncias, no que couber:</p>
    <p>I - encaminhamento de sugest&atilde;o de exonera&ccedil;&atilde;o de cargo ou fun&ccedil;&atilde;o de confian&ccedil;a &agrave; autoridade hierarquicamente superior ou devolu&ccedil;&atilde;o ao &oacute;rg&atilde;o de origem, conforme o caso;</p>
    <p>II -- encaminhamento, conforme o caso, para a Controladoria-Geral da Uni&atilde;o ou unidade espec&iacute;fica do Sistema de Correi&ccedil;&atilde;o do Poder Executivo Federal de que trata o Decreto n o 5.480, de 30 de junho de 2005, para exame de eventuais transgress&otilde;es disciplinares; e</p>
    <p>III - recomenda&ccedil;&atilde;o de abertura de procedimento administrativo, se a gravidade da conduta assim o exigir.</p>
    <p>Art. 13. Ser&aacute; mantido com a chancela de &ldquo;reservado&rdquo;, at&eacute; que esteja conclu&iacute;do, qualquer procedimento instaurado para apura&ccedil;&atilde;o de pr&aacute;tica em desrespeito &agrave;s normas &eacute;ticas.</p>
    <p>&sect; 1o Conclu&iacute;da a investiga&ccedil;&atilde;o e ap&oacute;s a delibera&ccedil;&atilde;o da CEP ou da Comiss&atilde;o de &Eacute;tica do &oacute;rg&atilde;o ou entidade, os autos do procedimento deixar&atilde;o de ser reservados.</p>
    <p>&sect; 2o Na hip&oacute;tese de os autos estarem instru&iacute;dos com documento acobertado por sigilo legal, o acesso a esse tipo de documento somente ser&aacute; permitido a quem detiver igual direito perante o &oacute;rg&atilde;o ou entidade originariamente encarregado da sua guarda.</p>
    <p>&sect; 3o Para resguardar o sigilo de documentos que assim devam ser mantidos, as Comiss&otilde;es de &Eacute;tica, depois de conclu&iacute;do o processo de investiga&ccedil;&atilde;o, providenciar&atilde;o para que tais documentos sejam desentranhados dos autos, lacrados e acautelados.</p>
    <p>Art. 14. A qualquer pessoa que esteja sendo investigada &eacute; assegurado o direito de saber o que lhe est&aacute; sendo imputado, de conhecer o teor da acusa&ccedil;&atilde;o e de ter vista dos autos, no recinto das Comiss&otilde;es de &Eacute;tica, mesmo que ainda n&atilde;o tenha sido notificada da exist&ecirc;ncia do procedimento investigat&oacute;rio.</p>
    <p>Par&aacute;grafo &uacute;nico. O direito assegurado neste artigo inclui o de obter c&oacute;pia dos autos e de certid&atilde;o do seu teor.</p>
    <p>Art. 15. Todo ato de posse, investidura em fun&ccedil;&atilde;o p&uacute;blica ou celebra&ccedil;&atilde;o de contrato de trabalho, dos agentes p&uacute;blicos referidos no par&aacute;grafo &uacute;nico do art. 11, dever&aacute; ser acompanhado da presta&ccedil;&atilde;o de compromisso solene de acatamento e observ&acirc;ncia das regras estabelecidas pelo C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal, pelo C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal e pelo C&oacute;digo de &Eacute;tica do &oacute;rg&atilde;o ou entidade, conforme o caso.</p>
    <p>Par&aacute;grafo &uacute;nico . A posse em cargo ou fun&ccedil;&atilde;o p&uacute;blica que submeta a autoridade &agrave;s normas do C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal deve ser precedida de consulta da autoridade &agrave; Comiss&atilde;o de &Eacute;tica P&uacute;blica, acerca de situa&ccedil;&atilde;o que possa suscitar conflito de interesses.</p>
    <p>Art. 16. As Comiss&otilde;es de &Eacute;tica n&atilde;o poder&atilde;o escusar-se de proferir decis&atilde;o sobre mat&eacute;ria de sua compet&ecirc;ncia alegando omiss&atilde;o do C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal, do C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal ou do C&oacute;digo de &Eacute;tica do &oacute;rg&atilde;o ou entidade, que, se existente, ser&aacute; suprida pela analogia e invoca&ccedil;&atilde;o aos princ&iacute;pios da legalidade, impessoalidade, moralidade, publicidade e efici&ecirc;ncia.</p>
    <p>&sect; 1o Havendo d&uacute;vida quanto &agrave; legalidade, a Comiss&atilde;o de &Eacute;tica competente dever&aacute; ouvir previamente a &aacute;rea jur&iacute;dica do &oacute;rg&atilde;o ou entidade.</p>
    <p>&sect; 2o Cumpre &agrave; CEP responder a consultas sobre aspectos &eacute;ticos que lhe forem dirigidas pelas demais Comiss&otilde;es de &Eacute;tica e pelos &oacute;rg&atilde;os e entidades que integram o Executivo Federal, bem como pelos cidad&atilde;os e servidores que venham a ser indicados para ocupar cargo ou fun&ccedil;&atilde;o abrangida pelo C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal.</p>
    <p>Art. 17. As Comiss&otilde;es de &Eacute;tica, sempre que constatarem a poss&iacute;vel ocorr&ecirc;ncia de il&iacute;citos penais, civis, de improbidade administrativa ou de infra&ccedil;&atilde;o disciplinar, encaminhar&atilde;o c&oacute;pia dos autos &agrave;s autoridades competentes para apura&ccedil;&atilde;o de tais fatos, sem preju&iacute;zo das medidas de sua compet&ecirc;ncia.</p>
    <p>Art. 18. As decis&otilde;es das Comiss&otilde;es de &Eacute;tica, na an&aacute;lise de qualquer fato ou ato submetido &agrave; sua aprecia&ccedil;&atilde;o ou por ela levantado, ser&atilde;o resumidas em ementa e, com a omiss&atilde;o dos nomes dos investigados, divulgadas no s&iacute;tio do pr&oacute;prio &oacute;rg&atilde;o, bem como remetidas &agrave; Comiss&atilde;o de &Eacute;tica P&uacute;blica.</p>
    <p>Art. 19. Os trabalhos nas Comiss&otilde;es de &Eacute;tica de que tratam os incisos II e III do art. 2o s&atilde;o considerados relevantes e t&ecirc;m prioridade sobre as atribui&ccedil;&otilde;es pr&oacute;prias dos cargos dos seus membros, quando estes n&atilde;o atuarem com exclusividade na Comiss&atilde;o.</p>
    <p>Art. 20. Os &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal dar&atilde;o tratamento priorit&aacute;rio &agrave;s solicita&ccedil;&otilde;es de documentos necess&aacute;rios &agrave; instru&ccedil;&atilde;o dos procedimentos de investiga&ccedil;&atilde;o instaurados pelas Comiss&otilde;es de &Eacute;tica .</p>
    <p>&sect; 1o Na hip&oacute;tese de haver inobserv&acirc;ncia do dever funcional previsto no caput, a Comiss&atilde;o de &Eacute;tica adotar&aacute; as provid&ecirc;ncias previstas no inciso III do &sect; 5o do art. 12.</p>
    <p>&sect; 2o As autoridades competentes n&atilde;o poder&atilde;o alegar sigilo para deixar de prestar informa&ccedil;&atilde;o solicitada pelas Comiss&otilde;es de &Eacute;tica.</p>
    <p>Art. 21. A infra&ccedil;&atilde;o de natureza &eacute;tica cometida por membro de Comiss&atilde;o de &Eacute;tica de que tratam os incisos II e III do art. 2o ser&aacute; apurada pela Comiss&atilde;o de &Eacute;tica P&uacute;blica.</p>
    <p>Art. 22. A Comiss&atilde;o de &Eacute;tica P&uacute;blica manter&aacute; banco de dados de san&ccedil;&otilde;es aplicadas pelas Comiss&otilde;es de &Eacute;tica de que tratam os incisos II e III do art. 2o e de suas pr&oacute;prias san&ccedil;&otilde;es, para fins de consulta pelos &oacute;rg&atilde;os ou entidades da administra&ccedil;&atilde;o p&uacute;blica federal, em casos de nomea&ccedil;&atilde;o para cargo em comiss&atilde;o ou de alta relev&acirc;ncia p&uacute;blica.</p>
    <p>Par&aacute;grafo &uacute;nico. O banco de dados referido neste artigo engloba as san&ccedil;&otilde;es aplicadas a qualquer dos agentes p&uacute;blicos mencionados no par&aacute;grafo &uacute;nico do art. 11 deste Decreto.</p>
    <p>Art. 23. Os representantes das Comiss&otilde;es de &Eacute;tica de que tratam os incisos II e III do art. 2o atuar&atilde;o como elementos de liga&ccedil;&atilde;o com a CEP, que dispor&aacute; em Resolu&ccedil;&atilde;o pr&oacute;pria sobre as atividades que dever&atilde;o desenvolver para o cumprimento desse mister.</p>
    <p>Art. 24. As normas do C&oacute;digo de Conduta da Alta Administra&ccedil;&atilde;o Federal, do C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal e do C&oacute;digo de &Eacute;tica do &oacute;rg&atilde;o ou entidade aplicam-se, no que couber, &agrave;s autoridades e agentes p&uacute;blicos neles referidos, mesmo quando em gozo de licen&ccedil;a.</p>
    <p>Art. 25. Ficam revogados os incisos XVII, XIX, XX, XXI, XXIII e XXV do C&oacute;digo de &Eacute;tica Profissional do Servidor P&uacute;blico Civil do Poder Executivo Federal, aprovado pelo Decreto no 1.171, de 22 de junho de 1994, os arts. 2o e 3o do Decreto de 26 de maio de 1999, que cria a Comiss&atilde;o de &Eacute;tica P&uacute;blica, e os Decretos de 30 de agosto de 2000 e de 18 de maio de 2001, que disp&otilde;em sobre a Comiss&atilde;o de &Eacute;tica P&uacute;blica.</p>
    <p>Art. 26. Este Decreto entra em vigor na data da sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 1&ordm; de fevereiro de 2007; 186o da Independ&ecirc;ncia e 119o da Rep&uacute;blica.</p>

  </body>
</html>
