<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 6.214, DE 26 DE SETEMBRO DE 2007</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA , no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84, inciso IV, da Constitui&ccedil;&atilde;o, e tendo em vista o disposto no art. 20 da Lei n o 8.742, de 7 de dezembro de 1993, e no art. 34 da Lei n o 10.741, de 1 o de outubro de 2003,</p>
    <p>DECRETA:</p>
    <p>Art. 1 o Fica aprovado, na forma do Anexo deste Decreto, o Regulamento do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada institu&iacute;do pelo art. 20 da Lei n o 8.742, de 7 de dezembro de 1993.</p>
    <p> Art. 2 o (Revogado pelo Decreto n&ordm; 10.554, de 2020) (Vig&ecirc;ncia)</p>
    <p>&ldquo; Art. 3 o Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 4 o Ficam revogados os Decretos n o s 1.744, de 8 de dezembro de 1995 , e 4.712, de 29 de maio de 2003.</p>
    <p>Bras&iacute;lia, 26 de setembro de 2007; 186 o da Independ&ecirc;ncia e 189 o da Rep&uacute;blica.</p>

    <h2>ANEXO</h2>
    <h2>REGULAMENTO DO BENEF&Iacute;CIO DE PRESTA&Ccedil;&Atilde;O CONTINUADA</h2>
    <h2> CAP&Iacute;TULO I</h2>
    <h2>DO BENEF&Iacute;CIO DE PRESTA&Ccedil;&Atilde;O CONTINUADA E DO BENEFICI&Aacute;RIO</h2>
    <p>Art. 1 o O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada previsto no art. 20 da Lei n&ordm; 8.742, de 7 de dezembro de 1993 , &eacute; a garantia de um sal&aacute;rio m&iacute;nimo mensal &agrave; pessoa com defici&ecirc;ncia e ao idoso, com idade de sessenta e cinco anos ou mais, que comprovem n&atilde;o possuir meios para prover a pr&oacute;pria manuten&ccedil;&atilde;o e nem de t&ecirc;-la provida por sua fam&iacute;lia.</p>
    <p>&sect; 1&ordm; O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada integra a prote&ccedil;&atilde;o social b&aacute;sica no &acirc;mbito do Sistema &Uacute;nico de Assist&ecirc;ncia Social - SUAS, institu&iacute;do pelo Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, em conson&acirc;ncia com o estabelecido pela Pol&iacute;tica Nacional de Assist&ecirc;ncia Social - PNAS. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 2 o O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada &eacute; constitutivo da PNAS e integrado &agrave;s demais pol&iacute;ticas setoriais, e visa ao enfrentamento da pobreza, &agrave; garantia da prote&ccedil;&atilde;o social, ao provimento de condi&ccedil;&otilde;es para atender conting&ecirc;ncias sociais e &agrave; universaliza&ccedil;&atilde;o dos direitos sociais, nos moldes definidos no par&aacute;grafo &uacute;nico do art. 2&ordm; da Lei n&ordm; 8.742, de 1993 .</p>
    <p>&sect; 3 o A plena aten&ccedil;&atilde;o &agrave; pessoa com defici&ecirc;ncia e ao idoso benefici&aacute;rio do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada exige que os gestores da assist&ecirc;ncia social mantenham a&ccedil;&atilde;o integrada &agrave;s demais a&ccedil;&otilde;es das pol&iacute;ticas setoriais nacional, estaduais, municipais e do Distrito Federal, principalmente no campo da sa&uacute;de, seguran&ccedil;a alimentar, habita&ccedil;&atilde;o e educa&ccedil;&atilde;o .</p>
    <p>Art. 2&ordm; Compete ao Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio a implementa&ccedil;&atilde;o, a coordena&ccedil;&atilde;o-geral, a regula&ccedil;&atilde;o, o financiamento, o monitoramento e a avalia&ccedil;&atilde;o da presta&ccedil;&atilde;o do beneficio, sem preju&iacute;zo das iniciativas compartilhadas com Estados, Distrito Federal e Munic&iacute;pios, em conson&acirc;ncia com as diretrizes do SUAS e da descentraliza&ccedil;&atilde;o pol&iacute;tico-administrativa, prevista no inciso I do caput do art. 204 da Constitui&ccedil;&atilde;o e no inciso I do caput do art. 5 &ordm; da Lei n &ordm; 8.742, de 1993 . (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 3 o O Instituto Nacional do Seguro Social - INSS &eacute; o respons&aacute;vel pela operacionaliza&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, nos termos deste Regulamento.</p>
    <p>Art. 4 o Para os fins do reconhecimento do direito ao benef&iacute;cio, considera-se:</p>
    <p>I - idoso: aquele com idade de sessenta e cinco anos ou mais;</p>
    <p>II - pessoa com defici&ecirc;ncia: aquela que tem impedimentos de longo prazo de natureza f&iacute;sica, mental, intelectual ou sensorial, os quais, em intera&ccedil;&atilde;o com diversas barreiras, podem obstruir sua participa&ccedil;&atilde;o plena e efetiva na sociedade em igualdade de condi&ccedil;&otilde;es com as demais pessoas; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>III - incapacidade: fen&ocirc;meno multidimensional que abrange limita&ccedil;&atilde;o do desempenho de atividade e restri&ccedil;&atilde;o da participa&ccedil;&atilde;o, com redu&ccedil;&atilde;o efetiva e acentuada da capacidade de inclus&atilde;o social, em correspond&ecirc;ncia &agrave; intera&ccedil;&atilde;o entre a pessoa com defici&ecirc;ncia e seu ambiente f&iacute;sico e social;</p>
    <p>IV - fam&iacute;lia incapaz de prover a manuten&ccedil;&atilde;o da pessoa com defici&ecirc;ncia ou do idoso: aquela cuja renda mensal bruta familiar dividida pelo n&uacute;mero de seus integrantes seja inferior a um quarto do sal&aacute;rio m&iacute;nimo;</p>
    <p>V - fam&iacute;lia para c&aacute;lculo da renda per capita : conjunto de pessoas composto pelo requerente, o c&ocirc;njuge, o companheiro, a companheira, os pais e, na aus&ecirc;ncia de um deles, a madrasta ou o padrasto, os irm&atilde;os solteiros, os filhos e enteados solteiros e os menores tutelados, desde que vivam sob o mesmo teto; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>VI - renda mensal bruta familiar: a soma dos rendimentos brutos auferidos mensalmente pelos membros da fam&iacute;lia composta por sal&aacute;rios, proventos, pens&otilde;es, pens&otilde;es aliment&iacute;cias, benef&iacute;cios de previd&ecirc;ncia p&uacute;blica ou privada, seguro-desemprego, comiss&otilde;es, pro-labore , outros rendimentos do trabalho n&atilde;o assalariado, rendimentos do mercado informal ou aut&ocirc;nomo, rendimentos auferidos do patrim&ocirc;nio, Renda Mensal Vital&iacute;cia e Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, ressalvado o disposto no par&aacute;grafo &uacute;nico do art. 19. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 1 o Para fins de reconhecimento do direito ao Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada &agrave;s crian&ccedil;as e adolescentes menores de dezesseis anos de idade, deve ser avaliada a exist&ecirc;ncia da defici&ecirc;ncia e o seu impacto na limita&ccedil;&atilde;o do desempenho de atividade e restri&ccedil;&atilde;o da participa&ccedil;&atilde;o social, compat&iacute;vel com a idade. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p></p>
    <p>&sect; 2 o Para fins do disposto no inciso VI do caput , n&atilde;o ser&atilde;o computados como renda mensal bruta familiar: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>I - benef&iacute;cios e aux&iacute;lios assistenciais de natureza eventual e tempor&aacute;ria; (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>II - valores oriundos de programas sociais de transfer&ecirc;ncia de renda; (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>III- bolsas de est&aacute;gio supervisionado; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>IV - pens&atilde;o especial de natureza indenizat&oacute;ria e benef&iacute;cios de assist&ecirc;ncia m&eacute;dica, conforme disposto no art. 5 o ; (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>V - rendas de natureza eventual ou sazonal, a serem regulamentadas em ato conjunto do Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome e do INSS; e (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>VI - rendimentos decorrentes de contrato de aprendizagem. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p></p>
    <p> &sect; 3 o Considera-se impedimento de longo prazo aquele que produza efeitos pelo prazo m&iacute;nimo de dois anos. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p></p>
    <p> Art. 5&ordm; O benefici&aacute;rio n&atilde;o pode acumular o Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada com outro benef&iacute;cio no &acirc;mbito da Seguridade Social ou de outro regime, inclusive o seguro-desemprego, ressalvados o de assist&ecirc;ncia m&eacute;dica e a pens&atilde;o especial de natureza indenizat&oacute;ria. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p> Par&aacute;grafo &uacute;nico. A acumula&ccedil;&atilde;o do benef&iacute;cio com a remunera&ccedil;&atilde;o advinda do contrato de aprendizagem pela pessoa com defici&ecirc;ncia &eacute; limitada ao prazo m&aacute;ximo de dois anos. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 6 o A condi&ccedil;&atilde;o de acolhimento em institui&ccedil;&otilde;es de longa perman&ecirc;ncia, como abrigo, hospital ou institui&ccedil;&atilde;o cong&ecirc;nere n&atilde;o prejudica o direito do idoso ou da pessoa com defici&ecirc;ncia ao Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p> Art. 7&ordm; O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada &eacute; devido ao brasileiro, nato ou naturalizado, e &agrave;s pessoas de nacionalidade portuguesa, em conson&acirc;ncia com o disposto no Decreto n &ordm; 7.999, de 8 de maio de 2013 , desde que comprovem, em qualquer dos casos, resid&ecirc;ncia no Brasil e atendam a todos os demais crit&eacute;rios estabelecidos neste Regulamento. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA HABILITA&Ccedil;&Atilde;O, DA CONCESS&Atilde;O, DA MANUTEN&Ccedil;&Atilde;O, DA REPRESENTA&Ccedil;&Atilde;O E DO INDEFERIMENTO</h2>
    <h2> Se&ccedil;&atilde;o I</h2>
    <h2>Da Habilita&ccedil;&atilde;o e da Concess&atilde;o</h2>
    <p>Art. 8 o Para fazer jus ao Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, o idoso dever&aacute; comprovar:</p>
    <p>I - contar com sessenta e cinco anos de idade ou mais;</p>
    <p>II - renda mensal bruta familiar, dividida pelo n&uacute;mero de seus integrantes, inferior a um quarto do sal&aacute;rio m&iacute;nimo; e</p>
    <p>III - n&atilde;o possuir outro benef&iacute;cio no &acirc;mbito da Seguridade Social ou de outro regime, inclusive o seguro-desemprego, salvo o de assist&ecirc;ncia m&eacute;dica e a pens&atilde;o especial de natureza indenizat&oacute;ria, observado o disposto no inciso VI do caput e no &sect; 2 o do art. 4 o . (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. A comprova&ccedil;&atilde;o da condi&ccedil;&atilde;o prevista no inciso III poder&aacute; ser feita mediante declara&ccedil;&atilde;o do idoso ou, no caso de sua incapacidade para os atos da vida civil, do seu curador.</p>
    <p>Art. 9 o Para fazer jus ao Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, a pessoa com defici&ecirc;ncia dever&aacute; comprovar:</p>
    <p>I - a exist&ecirc;ncia de impedimentos de longo prazo de natureza f&iacute;sica, mental, intelectual ou sensorial, os quais, em intera&ccedil;&atilde;o com diversas barreiras, obstruam sua participa&ccedil;&atilde;o plena e efetiva na sociedade em igualdade de condi&ccedil;&otilde;es com as demais pessoas, na forma prevista neste Regulamento; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>II - renda mensal bruta familiar do requerente, dividida pelo n&uacute;mero de seus integrantes, inferior a um quarto do sal&aacute;rio m&iacute;nimo; e</p>
    <p>III - por meio de declara&ccedil;&atilde;o, que n&atilde;o recebe outro benef&iacute;cio no &acirc;mbito da Seguridade Social ou de outro regime, inclusive o seguro-desemprego, exceto o de assist&ecirc;ncia m&eacute;dica e a pens&atilde;o especial de natureza indenizat&oacute;ria. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Par&aacute;grafo &uacute;nico. A comprova&ccedil;&atilde;o da condi&ccedil;&atilde;o prevista no inciso III poder&aacute; ser feita mediante declara&ccedil;&atilde;o da pessoa com defici&ecirc;ncia ou, no caso de sua incapacidade para os atos da vida civil, do seu curador ou tutor.</p>
    <p> (Revogado pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p> (Revogado pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p> (Revogado pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p> (Revogado pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p> (Revogado pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 10. A pessoa com defici&ecirc;ncia e o idoso dever&atilde;o informar o n&uacute;mero de inscri&ccedil;&atilde;o no Cadastro de Pessoas F&iacute;sicas - CPF e apresentar documento com foto reconhecido por lei como prova de identidade do requerente. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Par&aacute;grafo &uacute;nico. As crian&ccedil;as e os adolescentes menores de dezesseis anos poder&atilde;o apresentar apenas a certid&atilde;o de nascimento para fins da identifica&ccedil;&atilde;o de que trata o caput . (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 11. Para fins de identifica&ccedil;&atilde;o da pessoa com defici&ecirc;ncia e do idoso e de comprova&ccedil;&atilde;o da idade do idoso, no caso de brasileiro naturalizado, dever&atilde;o ser apresentados os seguintes documentos:</p>
    <p>I - t&iacute;tulo declarat&oacute;rio de nacionalidade brasileira; e</p>
    <p>II - carteira de identidade ou carteira de trabalho e previd&ecirc;ncia social.</p>
    <p>Art. 12. S&atilde;o requisitos para a concess&atilde;o, a manuten&ccedil;&atilde;o e a revis&atilde;o do benef&iacute;cio as inscri&ccedil;&otilde;es no Cadastro de Pessoas F&iacute;sicas - CPF e no Cadastro &Uacute;nico para Programas Sociais do Governo Federal - Cad&Uacute;nico. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 1&ordm; O benefici&aacute;rio que n&atilde;o realizar a inscri&ccedil;&atilde;o ou atualiza&ccedil;&atilde;o no Cad&Uacute;nico ter&aacute; seu benef&iacute;cio suspenso ap&oacute;s encerrado o prazo estabelecido na legisla&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 2&ordm; O benef&iacute;cio ser&aacute; concedido ou mantido apenas quando o Cad&Uacute;nico estiver atualizado e v&aacute;lido, de acordo com o disposto no Decreto n&ordm; 6.135, de 26 de junho de 2007 . (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 13. As informa&ccedil;&otilde;es para o c&aacute;lculo da renda familiar mensal per capita ser&atilde;o declaradas no momento da inscri&ccedil;&atilde;o da fam&iacute;lia do requerente no Cad&Uacute;nico, ficando o declarante sujeito &agrave;s penas previstas em lei no caso de omiss&atilde;o de informa&ccedil;&atilde;o ou de declara&ccedil;&atilde;o falsa. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 1 &ordm; As informa&ccedil;&otilde;es de que trata o caput ser&atilde;o declaradas em conformidade com o disposto no Decreto n &ordm; 6.135, de 26 de junho de 2007 . (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 2 &ordm; Por ocasi&atilde;o do requerimento do benef&iacute;cio, conforme disposto no &sect; 1 &ordm; do art. 15, o requerente ratificar&aacute; as informa&ccedil;&otilde;es declaradas no Cad&Uacute;nico, ficando sujeito &agrave;s penas previstas em lei no caso de omiss&atilde;o de informa&ccedil;&atilde;o ou de declara&ccedil;&atilde;o falsa. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 3 &ordm; Na an&aacute;lise do requerimento do benef&iacute;cio, o INSS confrontar&aacute; as informa&ccedil;&otilde;es do Cad&Uacute;nico, referentes &agrave; renda, com outros cadastros ou bases de dados de &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;blica dispon&iacute;veis, prevalecendo as informa&ccedil;&otilde;es que indiquem maior renda se comparadas &agrave;quelas declaradas no Cad&Uacute;nico. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 4 o Compete ao INSS e aos &oacute;rg&atilde;os autorizados pelo Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, quando necess&aacute;rio, verificar junto a outras institui&ccedil;&otilde;es, inclusive de previd&ecirc;ncia, a exist&ecirc;ncia de benef&iacute;cio ou de renda em nome do requerente ou benefici&aacute;rio e dos integrantes da fam&iacute;lia. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 5 &ordm; Na hip&oacute;tese de as informa&ccedil;&otilde;es do Cad&Uacute;nico serem insuficientes para a an&aacute;lise conclusiva do benef&iacute;cio, o INSS: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>I - comunicar&aacute; o interessado, o qual dever&aacute; atualizar seu cadastro junto ao &oacute;rg&atilde;o local respons&aacute;vel pelo Cad&Uacute;nico no prazo de trinta dias; (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>II - concluir&aacute; a an&aacute;lise ap&oacute;s decorrido o prazo de que trata o inciso I; e (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>III - no caso de o cadastro n&atilde;o ser atualizado no prazo de que trata o inciso I, indeferir&aacute; a solicita&ccedil;&atilde;o para receber o benef&iacute;cio. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 6 o Quando o requerente for pessoa em situa&ccedil;&atilde;o de rua deve ser adotado, como refer&ecirc;ncia, o endere&ccedil;o do servi&ccedil;o da rede s&oacute;cioassistencial pelo qual esteja sendo acompanhado, ou, na falta deste, de pessoas com as quais mant&eacute;m rela&ccedil;&atilde;o de proximidade.</p>
    <p>&sect; 7 o Ser&aacute; considerado fam&iacute;lia do requerente em situa&ccedil;&atilde;o de rua as pessoas elencadas no inciso V do art. 4 o , desde que convivam com o requerente na mesma situa&ccedil;&atilde;o, devendo, neste caso, ser relacionadas na Declara&ccedil;&atilde;o da Composi&ccedil;&atilde;o e Renda Familiar.</p>
    <p>&sect; 8 o Entende-se por rela&ccedil;&atilde;o de proximidade, para fins do disposto no &sect; 6 o , aquela que se estabelece entre o requerente em situa&ccedil;&atilde;o de rua e as pessoas indicadas pelo pr&oacute;prio requerente como pertencentes ao seu ciclo de conv&iacute;vio que podem facilmente localiz&aacute;-lo. (Inclu&iacute;do pelo Decreto n&ordm; 6.564, de 2008)</p>
    <p>Art. 14. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada poder&aacute; ser requerido por meio dos canais de atendimento do INSS ou nos &oacute;rg&atilde;os autorizados para este fim. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 1&ordm; Os formul&aacute;rios utilizados para o requerimento do benef&iacute;cio ser&atilde;o disponibilizados, por meio dos s&iacute;tios eletr&ocirc;nicos: (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>I - do Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio; (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>II - do INSS; ou (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>III - dos &oacute;rg&atilde;os autorizados pelo Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio ou pelo INSS. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 2&ordm; Os formul&aacute;rios a que se refere o &sect; 1 &ordm; dever&atilde;o ser disponibilizados de forma acess&iacute;vel, nos termos estabelecidos pelo Decreto n &ordm; 5.296, de 2 de dezembro de 2004 . (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 15. A concess&atilde;o do benef&iacute;cio depender&aacute; da pr&eacute;via inscri&ccedil;&atilde;o do interessado no CPF e no Cad&Uacute;nico, este &uacute;ltimo atualizado e v&aacute;lido, de acordo com os prazos estabelecidos no Decreto n&ordm; 6.135, de 2007 . (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 1&ordm; O requerimento do benef&iacute;cio dever&aacute; ser realizado por meio dos canais de atendimento da Previd&ecirc;ncia Social ou de outros canais definidos em ato do Ministro de Estado do Desenvolvimento Social. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 2 o Na hip&oacute;tese de n&atilde;o ser o requerente alfabetizado ou de estar impossibilitado para assinar o pedido, ser&aacute; admitida a aposi&ccedil;&atilde;o da impress&atilde;o digital na presen&ccedil;a de funcion&aacute;rio do &oacute;rg&atilde;o recebedor do requerimento.</p>
    <p>&sect; 3 o A exist&ecirc;ncia de formul&aacute;rio pr&oacute;prio n&atilde;o impedir&aacute; que seja aceito qualquer requerimento pleiteando o beneficio, desde que nele constem os dados imprescind&iacute;veis ao seu processamento.</p>
    <p>&sect; 4 o A apresenta&ccedil;&atilde;o de documenta&ccedil;&atilde;o incompleta n&atilde;o constitui motivo de recusa liminar do requerimento do benef&iacute;cio.</p>
    <p>&sect; 5 &ordm; Na hip&oacute;tese de ser verificado que a renda familiar mensal per capita n&atilde;o atende aos requisitos de concess&atilde;o do benef&iacute;cio, o pedido dever&aacute; ser indeferido pelo INSS, sendo desnecess&aacute;ria a avalia&ccedil;&atilde;o da defici&ecirc;ncia. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 16. A concess&atilde;o do benef&iacute;cio &agrave; pessoa com defici&ecirc;ncia ficar&aacute; sujeita &agrave; avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento, com base nos princ&iacute;pios da Classifica&ccedil;&atilde;o Internacional de Funcionalidades, Incapacidade e Sa&uacute;de - CIF, estabelecida pela Resolu&ccedil;&atilde;o da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de n o 54.21, aprovada pela 54 a Assembleia Mundial da Sa&uacute;de, em 22 de maio de 2001. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 1 o A avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento ser&aacute; realizada por meio de avalia&ccedil;&atilde;o social e avalia&ccedil;&atilde;o m&eacute;dica. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 2 o A avalia&ccedil;&atilde;o social considerar&aacute; os fatores ambientais, sociais e pessoais, a avalia&ccedil;&atilde;o m&eacute;dica considerar&aacute; as defici&ecirc;ncias nas fun&ccedil;&otilde;es e nas estruturas do corpo, e ambas considerar&atilde;o a limita&ccedil;&atilde;o do desempenho de atividades e a restri&ccedil;&atilde;o da participa&ccedil;&atilde;o social, segundo suas especificidades. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 3&ordm; As avalia&ccedil;&otilde;es de que trata o &sect; 1 &ordm; ser&atilde;o realizadas, respectivamente, pelo servi&ccedil;o social e pela per&iacute;cia m&eacute;dica do INSS, por meio de instrumentos desenvolvidos especificamente para este fim, institu&iacute;dos por ato conjunto do Ministro de Estado do Desenvolvimento Social e Agr&aacute;rio e do Presidente do INSS. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 4 &ordm; O Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio e o INSS garantir&atilde;o as condi&ccedil;&otilde;es necess&aacute;rias para a realiza&ccedil;&atilde;o da avalia&ccedil;&atilde;o social e da avalia&ccedil;&atilde;o m&eacute;dica necess&aacute;rias ao Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 5 o A avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento tem por objetivo: (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>I - comprovar a exist&ecirc;ncia de impedimentos de longo prazo de natureza f&iacute;sica, mental, intelectual ou sensorial; e (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>II - aferir o grau de restri&ccedil;&atilde;o para a participa&ccedil;&atilde;o plena e efetiva da pessoa com defici&ecirc;ncia na sociedade, decorrente da intera&ccedil;&atilde;o dos impedimentos a que se refere o inciso I com barreiras diversas. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 6&ordm; Na hip&oacute;tese de n&atilde;o ser poss&iacute;vel prever a dura&ccedil;&atilde;o dos impedimentos a que se refere o inciso I do &sect; 5&ordm;, mas existir a possibilidade de que se estendam por longo prazo, o benef&iacute;cio poder&aacute; ser concedido, conforme o disposto em ato do Ministro de Estado do Desenvolvimento Social. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 7&ordm; Na hip&oacute;tese do benef&iacute;cio concedido nos termos do disposto no &sect; 6&ordm;, os benefici&aacute;rios dever&atilde;o ser prioritariamente submetidos a novas avalia&ccedil;&otilde;es da defici&ecirc;ncia, observado o intervalo m&aacute;ximo de dois anos. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 8 &ordm; A avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento observar&aacute; os instrumentos de que trata o &sect; 2&ordm; do art. 2&ordm; da Lei n&ordm; 13.146, de 6 de julho de 2015 , a partir de sua cria&ccedil;&atilde;o, permitindo inclusive que outras pol&iacute;ticas para pessoas com defici&ecirc;ncia se beneficiem das informa&ccedil;&otilde;es. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 9 &ordm; Sem preju&iacute;zo do compartilhamento das informa&ccedil;&otilde;es de que trata o &sect; 8 &ordm; , o acesso &agrave; avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento, com a finalidade de permitir que outras pol&iacute;ticas para pessoas com defici&ecirc;ncia dela se beneficiem, depender&aacute; de pr&eacute;vio consentimento do titular da informa&ccedil;&atilde;o. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 10. O consentimento de acesso &agrave; avalia&ccedil;&atilde;o poder&aacute; ser manifestado no momento da presta&ccedil;&atilde;o das referidas informa&ccedil;&otilde;es ou quando do requerimento de acesso &agrave; pol&iacute;tica p&uacute;blica. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 11. Ato do Ministro de Estado do Desenvolvimento Social estabelecer&aacute; diretrizes para o escalonamento, a prioriza&ccedil;&atilde;o e os casos que ser&atilde;o dispensados das reavalia&ccedil;&otilde;es em raz&atilde;o da defici&ecirc;ncia constatada. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 17. Na hip&oacute;tese de n&atilde;o existirem servi&ccedil;os pertinentes para avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento no munic&iacute;pio de resid&ecirc;ncia do requerente ou benefici&aacute;rio, fica assegurado o seu encaminhamento ao munic&iacute;pio mais pr&oacute;ximo que contar com tal estrutura, devendo o INSS realizar o pagamento das despesas de transporte e di&aacute;rias com recursos oriundos do Fundo Nacional de Assist&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 1 o Caso o requerente ou benefici&aacute;rio necessite de acompanhante, a viagem deste dever&aacute; ser autorizada pelo INSS, aplicando-se o disposto no caput .</p>
    <p>&sect; 2 o O valor da di&aacute;ria paga ao requerente ou benefici&aacute;rio e seu acompanhante ser&aacute; igual ao valor da di&aacute;ria concedida aos benefici&aacute;rios do Regime Geral de Previd&ecirc;ncia Social.</p>
    <p>&sect; 3 o Caso o requerente ou benefici&aacute;rio esteja impossibilitado de se apresentar no local de realiza&ccedil;&atilde;o da avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento a que se refere o caput , os profissionais dever&atilde;o deslocar-se at&eacute; o interessado. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Art. 18. A concess&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada independe da interdi&ccedil;&atilde;o judicial do idoso ou da pessoa com defici&ecirc;ncia.</p>
    <p>Art. 19. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada ser&aacute; devido a mais de um membro da mesma fam&iacute;lia enquanto atendidos os requisitos exigidos neste Regulamento.</p>
    <p>Par&aacute;grafo &uacute;nico. O valor do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada concedido a idoso n&atilde;o ser&aacute; computado no c&aacute;lculo da renda mensal bruta familiar a que se refere o inciso VI do art. 4 o , para fins de concess&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada a outro idoso da mesma fam&iacute;lia.</p>
    <p>Art. 20. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada ser&aacute; devido com o cumprimento de todos os requisitos legais e regulamentares exigidos para a sua concess&atilde;o, devendo o seu pagamento ser efetuado em at&eacute; quarenta e cinco dias ap&oacute;s cumpridas as exig&ecirc;ncias.</p>
    <p>Par&aacute;grafo &uacute;nico. Para fins de atualiza&ccedil;&atilde;o dos valores pagos em atraso, ser&atilde;o aplicados os mesmos crit&eacute;rios adotados pela legisla&ccedil;&atilde;o previdenci&aacute;ria. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Art. 21. Fica o INSS obrigado a emitir e enviar ao requerente o aviso de concess&atilde;o ou de indeferimento do benef&iacute;cio, e, neste caso, com indica&ccedil;&atilde;o do motivo.</p>
    <p>Se&ccedil;&atilde;o II</p>
    <p>Da manuten&ccedil;&atilde;o e da representa&ccedil;&atilde;o</p>
    <p>Art. 22. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada n&atilde;o est&aacute; sujeito a desconto de qualquer contribui&ccedil;&atilde;o e n&atilde;o gera direito ao pagamento de abono anual.</p>
    <p>Art. 23. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada &eacute; intransfer&iacute;vel, n&atilde;o gerando direito &agrave; pens&atilde;o por morte aos herdeiros ou sucessores.</p>
    <p>Par&aacute;grafo &uacute;nico. O valor do res&iacute;duo n&atilde;o recebido em vida pelo benefici&aacute;rio ser&aacute; pago aos seus herdeiros ou sucessores, na forma da lei civil.</p>
    <p>Art. 24. O desenvolvimento das capacidades cognitivas, motoras ou educacionais e a realiza&ccedil;&atilde;o de atividades n&atilde;o remuneradas de habilita&ccedil;&atilde;o e reabilita&ccedil;&atilde;o, dentre outras, n&atilde;o constituem motivo de suspens&atilde;o ou cessa&ccedil;&atilde;o do benef&iacute;cio da pessoa com defici&ecirc;ncia.</p>
    <p>Art. 25. A cessa&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada concedido &agrave; pessoa com defici&ecirc;ncia, inclusive em raz&atilde;o do seu ingresso no mercado de trabalho, n&atilde;o impede nova concess&atilde;o do benef&iacute;cio desde que atendidos os requisitos exigidos neste Decreto.</p>
    <p>Art. 26. O benef&iacute;cio ser&aacute; pago pela rede banc&aacute;ria autorizada e, nas localidades onde n&atilde;o houver estabelecimento banc&aacute;rio, o pagamento ser&aacute; efetuado por &oacute;rg&atilde;os autorizados pelo INSS.</p>
    <p>Art. 27. O pagamento do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada poder&aacute; ser antecipado excepcionalmente, na hip&oacute;tese prevista no &sect; 1 o do art. 169 do Decreto n o 3.048, de 6 de maio de 1999 . (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Art. 28. O benef&iacute;cio ser&aacute; pago diretamente ao benefici&aacute;rio ou ao procurador, tutor ou curador.</p>
    <p>&sect; 1 o O instrumento de procura&ccedil;&atilde;o poder&aacute; ser outorgado em formul&aacute;rio pr&oacute;prio do INSS, mediante comprova&ccedil;&atilde;o do motivo da aus&ecirc;ncia do benefici&aacute;rio, e sua validade dever&aacute; ser renovada a cada doze meses.</p>
    <p> &sect; 2 &ordm; O procurador, o tutor ou o curador do benefici&aacute;rio dever&aacute; firmar, perante o INSS ou outros &oacute;rg&atilde;os autorizados pelo Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, termo de responsabilidade mediante o qual se comprometa a comunicar qualquer evento que possa anular a procura&ccedil;&atilde;o, a tutela ou a curatela, principalmente o &oacute;bito do outorgante, sob pena de incorrer nas san&ccedil;&otilde;es criminais e civis cab&iacute;veis. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 29. Na hip&oacute;tese de haver ind&iacute;cios de inidoneidade acerca do instrumento de procura&ccedil;&atilde;o apresentado para o recebimento do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada ou do procurador, tanto o INSS quanto qualquer um dos &oacute;rg&atilde;os autorizados pelo Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio poder&atilde;o recus&aacute;-los, sem preju&iacute;zo das provid&ecirc;ncias que se fizerem necess&aacute;rias para a apura&ccedil;&atilde;o da responsabilidade e para a aplica&ccedil;&atilde;o das san&ccedil;&otilde;es criminais e civis cab&iacute;veis. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 30. Para fins de recebimento do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, &eacute; aceita a constitui&ccedil;&atilde;o de procurador com mais de um instrumento de procura&ccedil;&atilde;o, nos casos de benefici&aacute;rios representados por parentes de primeiro grau e nos casos de benefici&aacute;rios representados por dirigentes de institui&ccedil;&otilde;es nas quais se encontrem acolhidos, sendo admitido tamb&eacute;m, neste &uacute;ltimo caso, o instrumento de procura&ccedil;&atilde;o coletiva. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Art. 31. N&atilde;o poder&atilde;o ser procuradores:</p>
    <p>I - o servidor p&uacute;blico civil e o militar em atividade, salvo se parentes do benefici&aacute;rio at&eacute; o segundo grau; e</p>
    <p>II - o incapaz para os atos da vida civil, ressalvado o disposto no art. 666 do C&oacute;digo Civil .</p>
    <p>Par&aacute;grafo &uacute;nico. Nas demais disposi&ccedil;&otilde;es relativas &agrave; procura&ccedil;&atilde;o observar-se-&aacute;, subsidiariamente, o C&oacute;digo Civil.</p>
    <p>Art. 32. No caso de transfer&ecirc;ncia do benefici&aacute;rio de uma localidade para outra, o procurador fica obrigado a apresentar novo instrumento de mandato na localidade de destino.</p>
    <p>Art. 33. A procura&ccedil;&atilde;o perder&aacute; a validade ou efic&aacute;cia nos seguintes casos:</p>
    <p>I - quando o outorgante passar a receber pessoalmente o benef&iacute;cio, declarando, por escrito que cancela a procura&ccedil;&atilde;o existente;</p>
    <p>II - quando for constitu&iacute;do novo procurador;</p>
    <p>III - pela expira&ccedil;&atilde;o do prazo fixado ou pelo cumprimento ou extin&ccedil;&atilde;o da finalidade outorgada;</p>
    <p>IV - por morte do outorgante ou do procurador;</p>
    <p>V - por interdi&ccedil;&atilde;o de uma das partes; ou</p>
    <p>VI - por ren&uacute;ncia do procurador, desde que por escrito.</p>
    <p>Art. 34. N&atilde;o podem outorgar procura&ccedil;&atilde;o o menor de dezoito anos, exceto se assistido ou emancipado ap&oacute;s os dezesseis anos, e o incapaz para os atos da vida civil que dever&aacute; ser representado por seu representante legal, tutor ou curador.</p>
    <p>Art. 35. O beneficio devido ao benefici&aacute;rio incapaz ser&aacute; pago ao c&ocirc;njuge, pai, m&atilde;e, tutor ou curador, admitindo-se, na sua falta, e por per&iacute;odo n&atilde;o superior a seis meses, o pagamento a herdeiro necess&aacute;rio, mediante termo de compromisso firmado no ato do recebimento.</p>
    <p>&sect; 1 o O per&iacute;odo a que se refere o caput poder&aacute; ser prorrogado por iguais per&iacute;odos, desde que comprovado o andamento do processo legal de tutela ou curatela.</p>
    <p>&sect; 2 o O tutor ou curador poder&aacute; outorgar procura&ccedil;&atilde;o a terceiro com poderes para receber o benef&iacute;cio e, nesta hip&oacute;tese, obrigatoriamente, a procura&ccedil;&atilde;o ser&aacute; outorgada mediante instrumento p&uacute;blico.</p>
    <p>&sect; 3 o A procura&ccedil;&atilde;o n&atilde;o isenta o tutor ou curador da condi&ccedil;&atilde;o original de mandat&aacute;rio titular da tutela ou curatela.</p>
    <p>Art. 35-A. O benefici&aacute;rio, ou seu representante legal, deve informar ao INSS altera&ccedil;&otilde;es dos dados cadastrais correspondentes &agrave; mudan&ccedil;a de nome, endere&ccedil;o e estado civil, a frui&ccedil;&atilde;o de qualquer benef&iacute;cio no &acirc;mbito da Seguridade Social ou de outro regime, a sua admiss&atilde;o em emprego ou a percep&ccedil;&atilde;o de renda de qualquer natureza elencada no inciso VI do caput do art. 4 o . (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. O INSS dever&aacute; ser informado pelo representante legal ou pelo procurador sobre a propositura de a&ccedil;&atilde;o judicial relativa &agrave; aus&ecirc;ncia ou &agrave; morte presumida do benefici&aacute;rio. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Do Indeferimento</h2>
    <p>Art. 36. O n&atilde;o atendimento das exig&ecirc;ncias contidas neste Regulamento pelo requerente ensejar&aacute; o indeferimento do benef&iacute;cio.</p>
    <p>&sect; 1 o Do indeferimento do benef&iacute;cio caber&aacute; recurso &agrave; Junta de Recursos do Conselho de Recursos da Previd&ecirc;ncia Social, no prazo de trinta dias, a contar do recebimento da comunica&ccedil;&atilde;o.</p>
    <p>&sect; 2 o A situa&ccedil;&atilde;o prevista no art. 24 tamb&eacute;m n&atilde;o constitui motivo para o indeferimento do benef&iacute;cio.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA GEST&Atilde;O</h2>
    <p>Art. 37. Constituem garantias do SUAS o acompanhamento do benefici&aacute;rio e de sua fam&iacute;lia, e a inser&ccedil;&atilde;o destes &agrave; rede de servi&ccedil;os socioassistenciais e de outras pol&iacute;ticas setoriais.</p>
    <p>&sect; 1 o O acompanhamento do benefici&aacute;rio e de sua fam&iacute;lia visa a favorecer-lhes a obten&ccedil;&atilde;o de aquisi&ccedil;&otilde;es materiais, sociais, socieducativas, socioculturais para suprir as necessidades de subsist&ecirc;ncia, desenvolver capacidades e talentos para a conviv&ecirc;ncia familiar e comunit&aacute;ria, o protagonismo e a autonomia.</p>
    <p>&sect; 2 o Para fins de cumprimento do disposto no caput , o acompanhamento dever&aacute; abranger as pessoas que vivem sob o mesmo teto com o benefici&aacute;rio e que com este mant&eacute;m v&iacute;nculo parental, conjugal, gen&eacute;tico ou de afinidade.</p>
    <p>&sect; 3 &ordm; Para o cumprimento do disposto no caput e para subsidiar os processos de concess&atilde;o e de revis&atilde;o bienal do benef&iacute;cio, os benefici&aacute;rios e suas fam&iacute;lias dever&atilde;o ser cadastrados no Cad&Uacute;nico, observada a legisla&ccedil;&atilde;o aplic&aacute;vel. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 38. Compete ao Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, sem preju&iacute;zo do previsto no art. 2 &ordm; : (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>I - acompanhar os benefici&aacute;rios do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada no &acirc;mbito do SUAS, em articula&ccedil;&atilde;o com o Distrito Federal, Munic&iacute;pios e, no que couber, com os Estados, visando a inseri-los nos programas e servi&ccedil;os da assist&ecirc;ncia social e demais pol&iacute;ticas, em conformidade com o art. 11 da Lei n&ordm; 8.742, de 1993 ;</p>
    <p>II - considerar a participa&ccedil;&atilde;o dos &oacute;rg&atilde;os gestores de assist&ecirc;ncia social nas a&ccedil;&otilde;es de monitoramento e avalia&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, bem como de acompanhamento de seus benefici&aacute;rios, como crit&eacute;rio de habilita&ccedil;&atilde;o dos munic&iacute;pios e Distrito Federal a um n&iacute;vel de gest&atilde;o mais elevado no &acirc;mbito do SUAS;</p>
    <p>III - manter e coordenar o Programa Nacional de Monitoramento e Avalia&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, institu&iacute;do na forma do art. 41, com produ&ccedil;&atilde;o de dados e an&aacute;lise de resultados do impacto do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada na vida dos benefici&aacute;rios, em conformidade com o disposto no art. 24 da Lei n&ordm; 8.742, de 1993 ;</p>
    <p>IV - destinar recursos do Fundo Nacional de Assist&ecirc;ncia Social para pagamento, operacionaliza&ccedil;&atilde;o, gest&atilde;o, informatiza&ccedil;&atilde;o, pesquisa, monitoramento e avalia&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada;</p>
    <p>V - descentralizar recursos do or&ccedil;amento do Fundo Nacional de Assist&ecirc;ncia Social ao INSS para as despesas de pagamento, operacionaliza&ccedil;&atilde;o, sistemas de informa&ccedil;&atilde;o, monitoramento e avalia&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada;</p>
    <p>VI - fornecer subs&iacute;dios para a forma&ccedil;&atilde;o de profissionais envolvidos nos processos de concess&atilde;o, manuten&ccedil;&atilde;o e revis&atilde;o dos benef&iacute;cios, e no acompanhamento de seus benefici&aacute;rios, visando &agrave; facilidade de acesso e bem-estar dos usu&aacute;rios desses servi&ccedil;os.</p>
    <p>VII - articular pol&iacute;ticas intersetoriais, intergovernamentais e interinstitucionais que afiancem a completude de aten&ccedil;&atilde;o &agrave;s pessoas com defici&ecirc;ncia e aos idosos, atendendo ao disposto no &sect; 2&ordm; do art. 24 da Lei n&ordm; 8.742, de 1993 ; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>VIII - atuar junto a outros &oacute;rg&atilde;os, nas tr&ecirc;s esferas de governo, com vistas ao aperfei&ccedil;oamento da gest&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>IX - garantir as condi&ccedil;&otilde;es necess&aacute;rias para inclus&atilde;o e atualiza&ccedil;&atilde;o dos dados do requerente e do benefici&aacute;rio no Cad&Uacute;nico. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 39. Compete ao INSS, na operacionaliza&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada:</p>
    <p>I - receber os requerimentos, conceder, manter, revisar, suspender ou fazer cessar o benef&iacute;cio, atuar nas contesta&ccedil;&otilde;es, desenvolver a&ccedil;&otilde;es necess&aacute;rias ao ressarcimento do benef&iacute;cio e participar de seu monitoramento e avalia&ccedil;&atilde;o;</p>
    <p>II - realizar, periodicamente, cruzamentos de informa&ccedil;&otilde;es, utilizando o registro de informa&ccedil;&otilde;es do Cad&Uacute;nico e de outros cadastros, de benef&iacute;cios previdenci&aacute;rios e de emprego e renda em nome do requerente ou benefici&aacute;rio e dos integrantes do grupo familiar; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>III - realizar a avalia&ccedil;&atilde;o m&eacute;dica e social da pessoa com defici&ecirc;ncia, de acordo com as normas a serem disciplinadas em atos espec&iacute;ficos;</p>
    <p>IV - realizar o pagamento de transporte e di&aacute;ria do requerente ou benefici&aacute;rios e seu acompanhante, com recursos oriundos do FNAS, nos casos previstos no art. 17.</p>
    <p>V - enviar comunica&ccedil;&otilde;es aos benefici&aacute;rios, aos seus representantes legais ou aos seus procuradores; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>VI - analisar defesas, receber recursos pelo indeferimento e suspens&atilde;o do benef&iacute;cio, instruir e encaminhar os processos &agrave; Junta de Recursos;</p>
    <p>VII - efetuar o repasse de recursos para pagamento do benef&iacute;cio junto &agrave; rede banc&aacute;ria autorizada ou entidade conveniada;</p>
    <p>VIII- participar, em conjunto com o Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, da institui&ccedil;&atilde;o de sistema de informa&ccedil;&atilde;o e de alimenta&ccedil;&atilde;o de bancos de dados sobre a concess&atilde;o, o indeferimento, a manuten&ccedil;&atilde;o, a suspens&atilde;o, a cessa&ccedil;&atilde;o, o ressarcimento e a revis&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, al&eacute;m de gerar relat&oacute;rios gerenciais e subsidiar a atua&ccedil;&atilde;o dos demais &oacute;rg&atilde;os no acompanhamento do benefici&aacute;rio e na defesa de seus direitos; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>IX - submeter &agrave; aprecia&ccedil;&atilde;o pr&eacute;via do Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio atos que disponham sobre mat&eacute;ria de regula&ccedil;&atilde;o e de procedimentos t&eacute;cnicos e administrativos que repercutam no reconhecimento do direito ao acesso, &agrave; manuten&ccedil;&atilde;o e ao pagamento do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>X - instituir, em conjunto com o Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, formul&aacute;rios e documentos necess&aacute;rios &agrave; operacionaliza&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>XI - apresentar ao Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio relat&oacute;rios peri&oacute;dicos das atividades desenvolvidas na operacionaliza&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada e na execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria e financeira dos recursos descentralizados. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Par&aacute;grafo &uacute;nico. A an&aacute;lise das defesas a que se refere o inciso VI do caput deve observar o disposto no Cap&iacute;tulo XI da Lei n&ordm; 9.784, de 29 de janeiro de 1999 . (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 40. Compete aos &oacute;rg&atilde;os gestores da assist&ecirc;ncia social dos Estados, do Distrito Federal e dos Munic&iacute;pios, de acordo com o disposto no &sect; 2&ordm; do art. 24 da Lei n&ordm; 8.742, de 1993 , promover a&ccedil;&otilde;es que assegurem a articula&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada com os programas voltados ao idoso e &agrave; inclus&atilde;o da pessoa com defici&ecirc;ncia.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DO MONITORAMENTO E DA AVALIA&Ccedil;&Atilde;O</h2>
    <p>Art. 41. Fica institu&iacute;do o Programa Nacional de Monitoramento e Avalia&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada da Assist&ecirc;ncia Social, que ser&aacute; mantido e coordenado pelo Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, em parceria com o INSS, os Estados, o Distrito Federal e os Munic&iacute;pios, como parte da din&acirc;mica do SUAS. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 1 o O Programa Nacional de Monitoramento e Avalia&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, baseado em um conjunto de indicadores e de seus respectivos &iacute;ndices, compreende:</p>
    <p>I - o monitoramento da incid&ecirc;ncia dos benefici&aacute;rios e dos requerentes por munic&iacute;pio brasileiro e no Distrito Federal;</p>
    <p>II - o tratamento do conjunto dos benefici&aacute;rios como uma popula&ccedil;&atilde;o com graus de risco e vulnerabilidade social variados, estratificada a partir das caracter&iacute;sticas do ciclo de vida do requerente, sua fam&iacute;lia e da regi&atilde;o onde vive;</p>
    <p>III - o desenvolvimento de estudos intersetoriais que caracterizem comportamentos da popula&ccedil;&atilde;o benefici&aacute;ria por an&aacute;lises geo-demogr&aacute;ficas, &iacute;ndices de mortalidade, morbidade, entre outros, nos quais se inclui a tipologia das fam&iacute;lias dos benefici&aacute;rios e das institui&ccedil;&otilde;es em que eventualmente viva ou conviva;</p>
    <p>IV - a institui&ccedil;&atilde;o e manuten&ccedil;&atilde;o de banco de dados sobre os processos desenvolvidos pelos gestores dos estados, do Distrito Federal e dos munic&iacute;pios para inclus&atilde;o do benefici&aacute;rio ao SUAS e demais pol&iacute;ticas setoriais;</p>
    <p>V - a promo&ccedil;&atilde;o de estudos e pesquisas sobre os crit&eacute;rios de acesso, implementa&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada e impacto do benef&iacute;cio na redu&ccedil;&atilde;o da pobreza e das desigualdades sociais;</p>
    <p>VI - a organiza&ccedil;&atilde;o e manuten&ccedil;&atilde;o de um sistema de informa&ccedil;&otilde;es sobre o Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, com vistas ao planejamento, desenvolvimento e avalia&ccedil;&atilde;o das a&ccedil;&otilde;es; e</p>
    <p>VII - a realiza&ccedil;&atilde;o de estudos longitudinais dos benefici&aacute;rios do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada.</p>
    <p>&sect; 2 &ordm; As despesas decorrentes da implementa&ccedil;&atilde;o do Programa a que se refere o caput correr&atilde;o com as dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias consignadas ao Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 3 &ordm; O Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio e o INSS dever&atilde;o integrar suas bases de dados quanto &agrave;s informa&ccedil;&otilde;es que comp&otilde;em a base de dados do Cad&Uacute;nico e compartilh&aacute;-las com o Cadastro-Inclus&atilde;o, institu&iacute;do pelo art. 92 da Lei n &ordm; 13.146, de 6 de julho de 2015 , quando se tratar de informa&ccedil;&atilde;o referente a pessoa com defici&ecirc;ncia. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p> &sect; 4 &ordm; At&eacute; que esteja conclu&iacute;da a integra&ccedil;&atilde;o das bases de dados de que trata o &sect; 3&ordm;, o Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio dever&aacute; fornecer ao INSS, mensalmente, as informa&ccedil;&otilde;es do Cad&Uacute;nico necess&aacute;rias &agrave; concess&atilde;o e &agrave; manuten&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, em especial aquelas relativas &agrave; composi&ccedil;&atilde;o do grupo familiar, &agrave; renda de todos os integrantes. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 42. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada dever&aacute; ser revisto a cada dois anos, para avalia&ccedil;&atilde;o da continuidade das condi&ccedil;&otilde;es que lhe deram origem, conforme disp&otilde;e o art. 21 da Lei n&ordm; 8.742, de 1993 , passando o processo de reavalia&ccedil;&atilde;o a integrar o Programa Nacional de Monitoramento e Avalia&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada.</p>
    <p>  &sect; 1&ordm; A revis&atilde;o de que trata o caput ser&aacute; realizada pelo INSS por meio da utiliza&ccedil;&atilde;o de cruzamento de informa&ccedil;&otilde;es do benefici&aacute;rio e de seus familiares existentes em registros e bases de dados oficiais, na forma estabelecida em ato do Ministro de Estado do Desenvolvimento Social, e observar&aacute;: (Reda&ccedil;&atilde;o pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>I - o cadastramento ou a atualiza&ccedil;&atilde;o cadastral no Cad&Uacute;nico, conforme o disposto no Decreto n&ordm; 6.135, de 2007 ; (Reda&ccedil;&atilde;o pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>II - a confronta&ccedil;&atilde;o de informa&ccedil;&otilde;es de cadastros de benef&iacute;cios, emprego e renda ou outras bases de dados de &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;blica dispon&iacute;veis, referentes &agrave; renda do titular e de sua fam&iacute;lia; (Reda&ccedil;&atilde;o pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>III - o cruzamento de dados para fins de verifica&ccedil;&atilde;o de ac&uacute;mulo do benef&iacute;cio com outra renda no &acirc;mbito da Seguridade Social ou de outro regime, conforme veda&ccedil;&atilde;o a que se refere o &sect; 4 &ordm; do art. 20 da Lei n &ordm; 8.742, de 1993 ; e (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>IV - as reavalia&ccedil;&otilde;es da defici&ecirc;ncia constatada anteriormente, quando o benefici&aacute;rio n&atilde;o tenha superado os requisitos de renda familiar mensal per capita . (Reda&ccedil;&atilde;o pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 2 &ordm; Identificada a supera&ccedil;&atilde;o de condi&ccedil;&atilde;o para manuten&ccedil;&atilde;o do benef&iacute;cio, ap&oacute;s a atualiza&ccedil;&atilde;o das informa&ccedil;&otilde;es junto ao Cad&Uacute;nico, o INSS dever&aacute; suspender ou cessar o benef&iacute;cio, conforme o caso, observado o disposto no art. 47. (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>&sect; 3&ordm; A revis&atilde;o de que trata o caput poder&aacute; ser realizada para os benef&iacute;cios concedidos ou reativados judicialmente, observados os crit&eacute;rios definidos na decis&atilde;o judicial. (Reda&ccedil;&atilde;o pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 4&ordm; O Minist&eacute;rio do Desenvolvimento Social e o Minist&eacute;rio do Planejamento, Desenvolvimento e Gest&atilde;o compartilhar&atilde;o as bases de dados nos termos do Decreto n&ordm; 8.789, de 29 de junho de 2016 . (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 5&ordm; Os benef&iacute;cios concedidos administrativamente que utilizem crit&eacute;rios definidos em a&ccedil;&otilde;es civis p&uacute;blicas poder&atilde;o ser revisados de acordo com os mesmos crit&eacute;rios de sua concess&atilde;o. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 6&ordm; A reavalia&ccedil;&atilde;o m&eacute;dica e social da defici&ecirc;ncia fica condicionada &agrave; conclus&atilde;o da an&aacute;lise relativa &agrave; renda, decorrente do procedimento disposto no inciso II do &sect; 1&ordm;. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 7&ordm; A reavalia&ccedil;&atilde;o m&eacute;dica e social da defici&ecirc;ncia poder&aacute; ser priorizada ou dispensada por ato do Ministro de Estado do Desenvolvimento Social, considerados o tipo e a gravidade do impedimento, a idade do benefici&aacute;rio e a dura&ccedil;&atilde;o do benef&iacute;cio. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 8&ordm; O Ministro de Estado do Desenvolvimento Social editar&aacute; ato complementar ao disposto neste artigo. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DA DEFESA DOS DIREITOS E DO CONTROLE SOCIAL</h2>
    <p>Art. 43. O Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio dever&aacute; articular-se com os Conselhos de Assist&ecirc;ncia Social, do Idoso, da Pessoa com Defici&ecirc;ncia, da Crian&ccedil;a e do Adolescente e da Sa&uacute;de para desenvolver a&ccedil;&otilde;es de controle e defesa dos direitos dos benefici&aacute;rios do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 44. Qualquer pessoa f&iacute;sica ou jur&iacute;dica de direito p&uacute;blico ou privado, especialmente os Conselhos de Direitos, os Conselhos de Assist&ecirc;ncia Social e as organiza&ccedil;&otilde;es representativas de pessoas com defici&ecirc;ncia e de idosos, &eacute; parte leg&iacute;tima para provocar a iniciativa das autoridades do Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, do INSS, do Minist&eacute;rio P&uacute;blico e dos &oacute;rg&atilde;os de controle social, e para lhes fornecer informa&ccedil;&otilde;es sobre irregularidades na aplica&ccedil;&atilde;o deste Regulamento, quando for o caso. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 45. Qualquer cidad&atilde;o que observar irregularidade ou falha na presta&ccedil;&atilde;o de servi&ccedil;o referente ao Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada poder&aacute; comunic&aacute;-la &agrave;s Ouvidorias do Minist&eacute;rio do Desenvolvimento Social e Agr&aacute;rio, observadas as atribui&ccedil;&otilde;es de cada &oacute;rg&atilde;o e em conformidade com as disposi&ccedil;&otilde;es espec&iacute;ficas de cada Pasta. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 45-A. As informa&ccedil;&otilde;es referentes &agrave;s despesas com Benef&iacute;cio de Presta&ccedil;&atilde;o Continuado dever&atilde;o ser inclu&iacute;das, de forma individualizada, no Portal da Transpar&ecirc;ncia do Poder Executivo Federal, de que trata o Decreto n &ordm; 5.482, de 30 de junho de 2005 , observado o disposto no art. 31 da Lei n &ordm; 12.527, de 18 de novembro de 2011 . (Inclu&iacute;do pelo Decreto n&ordm; 8.805, de 2016) (Vig&ecirc;ncia)</p>
    <p>Art. 46. Constatada a pr&aacute;tica de infra&ccedil;&atilde;o penal decorrente da concess&atilde;o ou da manuten&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada, o INSS aplicar&aacute; os procedimentos cab&iacute;veis, independentemente de outras penalidades legais.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DA SUSPENS&Atilde;O E DA CESSA&Ccedil;&Atilde;O</h2>
    <p>Art. 47. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada ser&aacute; suspenso nas seguintes hip&oacute;teses: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>I - supera&ccedil;&atilde;o das condi&ccedil;&otilde;es que deram origem ao benef&iacute;cio, previstas nos art. 8&ordm; e art. 9&ordm;; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>II - identifica&ccedil;&atilde;o de irregularidade na concess&atilde;o ou manuten&ccedil;&atilde;o do benef&iacute;cio; (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>III - n&atilde;o inscri&ccedil;&atilde;o no Cad&Uacute;nico ap&oacute;s o fim do prazo estabelecido em ato do Ministro de Estado do Desenvolvimento Social; (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>IV - n&atilde;o agendamento da reavalia&ccedil;&atilde;o da defici&ecirc;ncia at&eacute; a data limite estabelecida em convoca&ccedil;&atilde;o; (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>V - identifica&ccedil;&atilde;o de inconsist&ecirc;ncias ou insufici&ecirc;ncias cadastrais que afetem a avalia&ccedil;&atilde;o da elegibilidade do benefici&aacute;rio para fins de manuten&ccedil;&atilde;o do benef&iacute;cio, conforme o disposto em ato do Ministro de Estado do Desenvolvimento Social; ou (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>VI - identifica&ccedil;&atilde;o de outras irregularidades. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 1&ordm; A suspens&atilde;o do benef&iacute;cio deve ser precedida de notifica&ccedil;&atilde;o do benefici&aacute;rio, de seu representante legal ou de seu procurador, preferencialmente pela rede banc&aacute;ria, sobre a irregularidade identificada e da concess&atilde;o do prazo de dez dias para a apresenta&ccedil;&atilde;o de defesa. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 2&ordm; Se n&atilde;o for poss&iacute;vel realizar a notifica&ccedil;&atilde;o de que trata o &sect; 1&ordm; pela rede banc&aacute;ria ou pelo correio, o valor do benef&iacute;cio ser&aacute; bloqueado. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 3&ordm; O bloqueio do valor do benef&iacute;cio consiste no comando banc&aacute;rio que impossibilita temporariamente a movimenta&ccedil;&atilde;o do valor referente ao benef&iacute;cio, observadas as seguintes regras: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>I - o bloqueio ter&aacute; dura&ccedil;&atilde;o m&aacute;xima de um m&ecirc;s; (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>II - o valor do benef&iacute;cio ser&aacute; desbloqueado ap&oacute;s contato do benefici&aacute;rio, do seu representante legal ou do seu procurador, por meio dos canais de atendimento do INSS, presenciais ou remotos, ou de outros canais definidos para esse fim; e (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>III - no momento da solicita&ccedil;&atilde;o do desbloqueio, o INSS ou outros canais definidos para esse fim dever&atilde;o notificar o benefici&aacute;rio, o seu representante legal ou o seu procurador sobre a situa&ccedil;&atilde;o de irregularidade e sobre a concess&atilde;o do prazo para apresenta&ccedil;&atilde;o de defesa, devendo o interessado confirmar ci&ecirc;ncia. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 4&ordm; Ap&oacute;s a notifica&ccedil;&atilde;o e o desbloqueio, o benefici&aacute;rio, o seu representante legal ou o seu procurador ter&aacute; o prazo de dez dias para apresentar a defesa junto aos canais de atendimento do INSS ou a outros canais autorizados para esse fim. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 5&ordm; O INSS ter&aacute; o prazo de trinta dias, prorrog&aacute;vel por igual per&iacute;odo, para analisar a defesa interposta. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 6&ordm; O benef&iacute;cio ser&aacute; mantido caso a defesa apresentada seja acatada. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 7&ordm; A suspens&atilde;o do pagamento do benef&iacute;cio consiste na interrup&ccedil;&atilde;o do envio do pagamento &agrave; rede banc&aacute;ria e observar&aacute; as seguintes regras: (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>I - o benef&iacute;cio ser&aacute; suspenso: (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>a) quando o benefici&aacute;rio, o seu representante legal ou o procurador for notificado e n&atilde;o apresentar defesa no prazo de dez dias; (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>b) quando os elementos apresentados na defesa forem insuficientes; (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>c) quando o benefici&aacute;rio n&atilde;o entrar em contato com os canais de atendimento do INSS ou outros canais autorizados para esse fim no prazo de trinta dias, contado do bloqueio de que trata o &sect; 3&ordm;; ou (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>d) quando informada a aus&ecirc;ncia do benefici&aacute;rio pelo representante legal ou pelo procurador, na forma da lei; (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>II - o benefici&aacute;rio, o seu representante legal ou o seu procurador dever&aacute; ser comunicado sobre os motivos da suspens&atilde;o do benef&iacute;cio e sobre o prazo de trinta dias para a interposi&ccedil;&atilde;o de recurso junto aos canais de atendimento do INSS ou a outros canais autorizados para esse fim; e (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>III - o recurso interposto ser&aacute; analisado pelo Conselho de Recursos do Seguro Social - CRSS. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 8&ordm; A interposi&ccedil;&atilde;o de recurso n&atilde;o gera efeito suspensivo. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 9&ordm; O benef&iacute;cio ser&aacute; restabelecido caso o recurso interposto ao CRSS seja provido, sendo devidos os valores desde a suspens&atilde;o do benef&iacute;cio, respeitado o teor da decis&atilde;o. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 47-A. O Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada ser&aacute; suspenso em car&aacute;ter especial quando a pessoa com defici&ecirc;ncia exercer atividade remunerada, inclusive na condi&ccedil;&atilde;o de microempreendedor individual, mediante comprova&ccedil;&atilde;o da rela&ccedil;&atilde;o trabalhista ou da atividade empreendedora. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 1 o O pagamento do benef&iacute;cio suspenso na forma do caput ser&aacute; restabelecido mediante requerimento do interessado que comprove a extin&ccedil;&atilde;o da rela&ccedil;&atilde;o trabalhista ou da atividade empreendedora, e, quando for o caso, o encerramento do prazo de pagamento do seguro-desemprego, sem que tenha o benefici&aacute;rio adquirido direito a qualquer benef&iacute;cio no &acirc;mbito da Previd&ecirc;ncia Social. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 2 o O benef&iacute;cio ser&aacute; restabelecido: (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>I - a partir do dia imediatamente posterior, conforme o caso, da cessa&ccedil;&atilde;o do contrato de trabalho, do encerramento da atividade empresarial, da &uacute;ltima compet&ecirc;ncia de contribui&ccedil;&atilde;o previdenci&aacute;ria recolhida como contribuinte individual ou do encerramento do prazo de pagamento do seguro desemprego; ou (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>II - a partir da data do protocolo do requerimento, quando requerido ap&oacute;s noventa dias, conforme o caso, da cessa&ccedil;&atilde;o do contrato de trabalho, da &uacute;ltima compet&ecirc;ncia de contribui&ccedil;&atilde;o previdenci&aacute;ria recolhida como contribuinte individual ou do encerramento do prazo de pagamento do seguro-desemprego. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 3 o Na hip&oacute;tese prevista no caput , o prazo para a reavalia&ccedil;&atilde;o bienal do benef&iacute;cio prevista no art. 42 ser&aacute; suspenso, voltando a correr, se for o caso, a partir do restabelecimento do pagamento do benef&iacute;cio. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 4 o O restabelecimento do pagamento do benef&iacute;cio prescinde de nova avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento, respeitado o prazo para a reavalia&ccedil;&atilde;o bienal. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 5 o A pessoa com defici&ecirc;ncia contratada na condi&ccedil;&atilde;o de aprendiz ter&aacute; seu benef&iacute;cio suspenso somente ap&oacute;s o per&iacute;odo de dois anos de recebimento concomitante da remunera&ccedil;&atilde;o e do benef&iacute;cio, nos termos do &sect; 2&ordm; do art. 21-A da Lei n&ordm; 8.742, de 7 de dezembro de 1993 . (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Art. 48. O benef&iacute;cio ser&aacute; cessado: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>I - nas hip&oacute;teses de &oacute;bito, de morte presumida ou de aus&ecirc;ncia do benefici&aacute;rio, na forma da lei; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>II - quando o benefici&aacute;rio, o seu representante legal ou o seu procurador n&atilde;o interpuser recurso ao CRSS no prazo de trinta dias, contado da suspens&atilde;o do benef&iacute;cio; ou (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>III - quando o recurso ao CRSS n&atilde;o for provido. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 1&ordm; O representante legal ou o procurador s&atilde;o obrigados a informar ao INSS a ocorr&ecirc;ncia das situa&ccedil;&otilde;es a que se refere o inciso I do caput . (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 2&ordm; O INSS comunicar&aacute; o benefici&aacute;rio, seu representante legal ou o seu procurador, por meio dos canais de atendimento do INSS ou de outros canais autorizados para esse fim, sobre os motivos que levaram &agrave; cessa&ccedil;&atilde;o do benef&iacute;cio. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 48-A. Ato conjunto do Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome e do INSS dispor&aacute; sobre a operacionaliza&ccedil;&atilde;o da suspens&atilde;o e cessa&ccedil;&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>Art. 48-B. Fica vedada a reativa&ccedil;&atilde;o de benef&iacute;cio cessado quando esgotadas todas as inst&acirc;ncias administrativas de recurso. (Inclu&iacute;do pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>Art. 49. Cabe ao INSS, sem preju&iacute;zo da aplica&ccedil;&atilde;o de outras medidas legais, adotar as provid&ecirc;ncias necess&aacute;rias &agrave; restitui&ccedil;&atilde;o do valor do benef&iacute;cio pago indevidamente, ressalvados os casos de recebimento de boa-f&eacute;. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 1 o O montante indevidamente pago ser&aacute; corrigido pelo mesmo &iacute;ndice utilizado para a atualiza&ccedil;&atilde;o mensal dos sal&aacute;rios de contribui&ccedil;&atilde;o utilizados para apura&ccedil;&atilde;o dos benef&iacute;cios do Regime Geral de Previd&ecirc;ncia Social, e dever&aacute; ser restitu&iacute;do, sob pena de inscri&ccedil;&atilde;o em D&iacute;vida Ativa e cobran&ccedil;a judicial. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p>&sect; 2 o Na hip&oacute;tese de o benefici&aacute;rio permanecer com direito ao recebimento do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada ou estar em usufruto de outro benef&iacute;cio previdenci&aacute;rio regularmente concedido pelo INSS, poder&aacute; devolver o valor indevido de forma parcelada, atualizado nos moldes do &sect; 1 o , em tantas parcelas quantas forem necess&aacute;rias &agrave; liquida&ccedil;&atilde;o do d&eacute;bito de valor equivalente a trinta por cento do valor do benef&iacute;cio em manuten&ccedil;&atilde;o.</p>
    <p>&sect; 3 o A restitui&ccedil;&atilde;o do valor devido dever&aacute; ser feita em &uacute;nica parcela, no prazo de sessenta dias contados da data da notifica&ccedil;&atilde;o, ou mediante acordo de parcelamento, em at&eacute; sessenta meses, na forma do art. 244 do Regulamento da Previd&ecirc;ncia Social, aprovado pelo Decreto n&ordm; 3.048, de 1999 , ressalvado o pagamento em consigna&ccedil;&atilde;o previsto no &sect; 2 o . (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 7.617, de 2011)</p>
    <p> (Revogado pelo Decreto n&ordm; 9.462, de 2018)</p>
    <p>&sect; 5 o O valor ressarcido ser&aacute; repassado pelo INSS ao Fundo Nacional de Assist&ecirc;ncia Social.</p>
    <p>&sect; 6 o Em nenhuma hip&oacute;tese ser&atilde;o consignados d&eacute;bitos origin&aacute;rios de benef&iacute;cios previdenci&aacute;rios em Benef&iacute;cios de Presta&ccedil;&atilde;o Continuada. (Inclu&iacute;do pelo Decreto n&ordm; 7.617, de 2011)</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DAS DISPOSI&Ccedil;&Otilde;ES GERAIS E TRANSIT&Oacute;RIAS</h2>
    <p> Art. 50. O Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome e o INSS ter&atilde;o prazo at&eacute; 31 de maio de 2009 para implementar a avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de incapacidade prevista no art. 16. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.564, de 2008)</p>
    <p> Par&aacute;grafo &uacute;nico. A avalia&ccedil;&atilde;o da defici&ecirc;ncia e da incapacidade, at&eacute; que se cumpra o disposto no &sect; 4 o do art. 16, ficar&aacute; restrita ao exame m&eacute;dico pericial e laudo realizados pelos servi&ccedil;os de per&iacute;cia m&eacute;dica do INS (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.564, de 2008)</p>


  </body>
</html>
