<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 7.203, DE 4 DE JUNHO DE 2010</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA, no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84, inciso VI, al&iacute;nea &ldquo;a&rdquo;, da Constitui&ccedil;&atilde;o,</p>
    <p>DECRETA:</p>
    <p>Art. 1o A veda&ccedil;&atilde;o do nepotismo no &acirc;mbito dos &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica federal direta e indireta observar&aacute; o disposto neste Decreto.</p>
    <p>Art. 2o Para os fins deste Decreto considera-se:</p>
    <p>I - &oacute;rg&atilde;o:</p>
    <p>a) a Presid&ecirc;ncia da Rep&uacute;blica, compreendendo a Vice-Presid&ecirc;ncia, a Casa Civil, o Gabinete Pessoal e a Assessoria Especial;</p>
    <p>b) os &oacute;rg&atilde;os da Presid&ecirc;ncia da Rep&uacute;blica comandados por Ministro de Estado ou autoridade equiparada; e</p>
    <p>c) os Minist&eacute;rios;</p>
    <p>II - entidade: autarquia, funda&ccedil;&atilde;o, empresa p&uacute;blica e sociedade de economia mista; e</p>
    <p>III - familiar: o c&ocirc;njuge, o companheiro ou o parente em linha reta ou colateral, por consanguinidade ou afinidade, at&eacute; o terceiro grau.</p>
    <p>Par&aacute;grafo &uacute;nico. Para fins das veda&ccedil;&otilde;es previstas neste Decreto, ser&atilde;o consideradas como inclu&iacute;das no &acirc;mbito de cada &oacute;rg&atilde;o as autarquias e funda&ccedil;&otilde;es a ele vinculadas.</p>
    <p>Art. 3o No &acirc;mbito de cada &oacute;rg&atilde;o e de cada entidade, s&atilde;o vedadas as nomea&ccedil;&otilde;es, contrata&ccedil;&otilde;es ou designa&ccedil;&otilde;es de familiar de Ministro de Estado, familiar da m&aacute;xima autoridade administrativa correspondente ou, ainda, familiar de ocupante de cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a de dire&ccedil;&atilde;o, chefia ou assessoramento, para:</p>
    <p>I - cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a;</p>
    <p>II - atendimento a necessidade tempor&aacute;ria de excepcional interesse p&uacute;blico, salvo quando a contrata&ccedil;&atilde;o tiver sido precedida de regular processo seletivo; e</p>
    <p>III - est&aacute;gio, salvo se a contrata&ccedil;&atilde;o for precedida de processo seletivo que assegure o princ&iacute;pio da isonomia entre os concorrentes.</p>
    <p>&sect; 1o Aplicam-se as veda&ccedil;&otilde;es deste Decreto tamb&eacute;m quando existirem circunst&acirc;ncias caracterizadoras de ajuste para burlar as restri&ccedil;&otilde;es ao nepotismo, especialmente mediante nomea&ccedil;&otilde;es ou designa&ccedil;&otilde;es rec&iacute;procas, envolvendo &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica federal.</p>
    <p>&sect; 2o As veda&ccedil;&otilde;es deste artigo estendem-se aos familiares do Presidente e do Vice-Presidente da Rep&uacute;blica e, nesta hip&oacute;tese, abrangem todo o Poder Executivo Federal.</p>
    <p>&sect; 3o &Eacute; vedada tamb&eacute;m a contrata&ccedil;&atilde;o direta, sem licita&ccedil;&atilde;o, por &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica federal de pessoa jur&iacute;dica na qual haja administrador ou s&oacute;cio com poder de dire&ccedil;&atilde;o, familiar de detentor de cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a que atue na &aacute;rea respons&aacute;vel pela demanda ou contrata&ccedil;&atilde;o ou de autoridade a ele hierarquicamente superior no &acirc;mbito de cada &oacute;rg&atilde;o e de cada entidade.</p>
    <p>Art. 4&ordm; N&atilde;o se incluem nas veda&ccedil;&otilde;es deste Decreto as nomea&ccedil;&otilde;es, designa&ccedil;&otilde;es ou contrata&ccedil;&otilde;es:</p>
    <p>I - de servidores federais ocupantes de cargo de provimento efetivo, bem como de empregados federais permanentes, inclusive aposentados, observada a compatibilidade do grau de escolaridade do cargo ou emprego de origem, ou a compatibilidade da atividade que lhe seja afeta e a complexidade inerente ao cargo em comiss&atilde;o ou fun&ccedil;&atilde;o comissionada a ocupar, al&eacute;m da qualifica&ccedil;&atilde;o profissional do servidor ou empregado;</p>
    <p>II - de pessoa, ainda que sem vincula&ccedil;&atilde;o funcional com a administra&ccedil;&atilde;o p&uacute;blica, para a ocupa&ccedil;&atilde;o de cargo em comiss&atilde;o de n&iacute;vel hier&aacute;rquico mais alto que o do agente p&uacute;blico referido no art. 3&ordm;;</p>
    <p>III - realizadas anteriormente ao in&iacute;cio do v&iacute;nculo familiar entre o agente p&uacute;blico e o nomeado, designado ou contratado, desde que n&atilde;o se caracterize ajuste pr&eacute;vio para burlar a veda&ccedil;&atilde;o do nepotismo; ou</p>
    <p>IV - de pessoa j&aacute; em exerc&iacute;cio no mesmo &oacute;rg&atilde;o ou entidade antes do in&iacute;cio do v&iacute;nculo familiar com o agente p&uacute;blico, para cargo, fun&ccedil;&atilde;o ou emprego de n&iacute;vel hier&aacute;rquico igual ou mais baixo que o anteriormente ocupado.</p>
    <p>Par&aacute;grafo &uacute;nico. Em qualquer caso, &eacute; vedada a manuten&ccedil;&atilde;o de familiar ocupante de cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a sob subordina&ccedil;&atilde;o direta do agente p&uacute;blico.</p>
    <p>Art. 5&ordm; Cabe aos titulares dos &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica federal exonerar ou dispensar agente p&uacute;blico em situa&ccedil;&atilde;o de nepotismo, de que tenham conhecimento, ou requerer igual provid&ecirc;ncia &agrave; autoridade encarregada de nomear, designar ou contratar, sob pena de responsabilidade.</p>
    <p>Par&aacute;grafo &uacute;nico. Cabe &agrave; Controladoria-Geral da Uni&atilde;o notificar os casos de nepotismo de que tomar conhecimento &agrave;s autoridades competentes, sem preju&iacute;zo da responsabilidade permanente delas de zelar pelo cumprimento deste Decreto, assim como de apurar situa&ccedil;&otilde;es irregulares, de que tenham conhecimento, nos &oacute;rg&atilde;os e entidades correspondentes.</p>
    <p>Art. 6&ordm; Ser&atilde;o objeto de apura&ccedil;&atilde;o espec&iacute;fica os casos em que haja ind&iacute;cios de influ&ecirc;ncia dos agentes p&uacute;blicos referidos no art. 3o:</p>
    <p>I - na nomea&ccedil;&atilde;o, designa&ccedil;&atilde;o ou contrata&ccedil;&atilde;o de familiares em hip&oacute;teses n&atilde;o previstas neste Decreto;</p>
    <p>II - na contrata&ccedil;&atilde;o de familiares por empresa prestadora de servi&ccedil;o terceirizado ou entidade que desenvolva projeto no &acirc;mbito de &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica federal.</p>
    <p>Art. 7o Os editais de licita&ccedil;&atilde;o para a contrata&ccedil;&atilde;o de empresa prestadora de servi&ccedil;o terceirizado, assim como os conv&ecirc;nios e instrumentos equivalentes para contrata&ccedil;&atilde;o de entidade que desenvolva projeto no &acirc;mbito de &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica federal, dever&atilde;o estabelecer veda&ccedil;&atilde;o de que familiar de agente p&uacute;blico preste servi&ccedil;os no &oacute;rg&atilde;o ou entidade em que este exer&ccedil;a cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a.</p>
    <p>Art. 8o Os casos omissos ou que suscitem d&uacute;vidas ser&atilde;o disciplinados e dirimidos pela Controladoria-Geral da Uni&atilde;o.</p>
    <p>Art. 9o Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 4 de junho de 2010; 189o da Independ&ecirc;ncia e 122o da Rep&uacute;blica.</p>

  </body>
</html>
