<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 7.724, DE 16 DE MAIO DE 2012</h2>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES GERAIS</2h>
    <p>Art. 1&ordm; Este Decreto regulamenta, no &acirc;mbito do Poder Executivo federal, os procedimentos para a garantia do acesso &agrave; informa&ccedil;&atilde;o e para a classifica&ccedil;&atilde;o de informa&ccedil;&otilde;es sob restri&ccedil;&atilde;o de acesso, observados grau e prazo de sigilo, conforme o disposto na Lei n&ordm; 12.527, de 18 de novembro de 2011, que disp&otilde;e sobre o acesso a informa&ccedil;&otilde;es previsto no inciso XXXIII do caput do art. 5&ordm; , no inciso II do &sect; 3&ordm; do art. 37 e no &sect; 2&ordm; do art. 216 da Constitui&ccedil;&atilde;o.</p>
    <p>Art. 2&ordm; Os &oacute;rg&atilde;os e as entidades do Poder Executivo federal assegurar&atilde;o, &agrave;s pessoas naturais e jur&iacute;dicas, o direito de acesso &agrave; informa&ccedil;&atilde;o, que ser&aacute; proporcionado mediante procedimentos objetivos e &aacute;geis, de forma transparente, clara e em linguagem de f&aacute;cil compreens&atilde;o, observados os princ&iacute;pios da administra&ccedil;&atilde;o p&uacute;blica e as diretrizes previstas na Lei n&ordm; 12.527, de 2011.</p>
    <p>Art. 3&ordm; Para os efeitos deste Decreto, considera-se:</p>
    <p>I - informa&ccedil;&atilde;o - dados, processados ou n&atilde;o, que podem ser utilizados para produ&ccedil;&atilde;o e transmiss&atilde;o de conhecimento, contidos em qualquer meio, suporte ou formato;</p>
    <p>II - dados processados - dados submetidos a qualquer opera&ccedil;&atilde;o ou tratamento por meio de processamento eletr&ocirc;nico ou por meio automatizado com o emprego de tecnologia da informa&ccedil;&atilde;o;</p>
    <p>III - documento - unidade de registro de informa&ccedil;&otilde;es, qualquer que seja o suporte ou formato;</p>
    <p>IV - informa&ccedil;&atilde;o sigilosa - informa&ccedil;&atilde;o submetida temporariamente &agrave; restri&ccedil;&atilde;o de acesso p&uacute;blico em raz&atilde;o de sua imprescindibilidade para a seguran&ccedil;a da sociedade e do Estado, e aquelas abrangidas pelas demais hip&oacute;teses legais de sigilo;</p>
    <p>V - informa&ccedil;&atilde;o pessoal - informa&ccedil;&atilde;o relacionada &agrave; pessoa natural identificada ou identific&aacute;vel, relativa &agrave; intimidade, vida privada, honra e imagem;</p>
    <p>VI - tratamento da informa&ccedil;&atilde;o - conjunto de a&ccedil;&otilde;es referentes &agrave; produ&ccedil;&atilde;o, recep&ccedil;&atilde;o, classifica&ccedil;&atilde;o, utiliza&ccedil;&atilde;o, acesso, reprodu&ccedil;&atilde;o, transporte, transmiss&atilde;o, distribui&ccedil;&atilde;o, arquivamento, armazenamento, elimina&ccedil;&atilde;o, avalia&ccedil;&atilde;o, destina&ccedil;&atilde;o ou controle da informa&ccedil;&atilde;o;</p>
    <p>VII - disponibilidade - qualidade da informa&ccedil;&atilde;o que pode ser conhecida e utilizada por indiv&iacute;duos, equipamentos ou sistemas autorizados;</p>
    <p>VIII - autenticidade - qualidade da informa&ccedil;&atilde;o que tenha sido produzida, expedida, recebida ou modificada por determinado indiv&iacute;duo, equipamento ou sistema;</p>
    <p>IX - integridade - qualidade da informa&ccedil;&atilde;o n&atilde;o modificada, inclusive quanto &agrave; origem, tr&acirc;nsito e destino;</p>
    <p>X - primariedade - qualidade da informa&ccedil;&atilde;o coletada na fonte, com o m&aacute;ximo de detalhamento poss&iacute;vel, sem modifica&ccedil;&otilde;es;</p>
    <p>XI - informa&ccedil;&atilde;o atualizada - informa&ccedil;&atilde;o que re&uacute;ne os dados mais recentes sobre o tema, de acordo com sua natureza, com os prazos previstos em normas espec&iacute;ficas ou conforme a periodicidade estabelecida nos sistemas informatizados que a organizam; e</p>
    <p>XII - documento preparat&oacute;rio - documento formal utilizado como fundamento da tomada de decis&atilde;o ou de ato administrativo, a exemplo de pareceres e notas t&eacute;cnicas.</p>
    <p>Art. 4&ordm; A busca e o fornecimento da informa&ccedil;&atilde;o s&atilde;o gratuitos, ressalvada a cobran&ccedil;a do valor referente ao custo dos servi&ccedil;os e dos materiais utilizados, tais como reprodu&ccedil;&atilde;o de documentos, m&iacute;dias digitais e postagem.</p>
    <p>Par&aacute;grafo &uacute;nico. Est&aacute; isento de ressarcir os custos dos servi&ccedil;os e dos materiais utilizados aquele cuja situa&ccedil;&atilde;o econ&ocirc;mica n&atilde;o lhe permita faz&ecirc;-lo sem preju&iacute;zo do sustento pr&oacute;prio ou da fam&iacute;lia, declarada nos termos da Lei n&ordm; 7.115, de 29 de agosto de 1983.</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA ABRANG&Ecirc;NCIA</h2>
    <p>Art. 5&ordm; Sujeitam-se ao disposto neste Decreto os &oacute;rg&atilde;os da administra&ccedil;&atilde;o direta, as autarquias, as funda&ccedil;&otilde;es p&uacute;blicas, as empresas p&uacute;blicas, as sociedades de economia mista e as demais entidades controladas direta ou indiretamente pela Uni&atilde;o.</p>
    <p>&sect; 1&ordm; A divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es de empresas p&uacute;blicas, sociedade de economia mista e demais entidades controladas pela Uni&atilde;o que atuem em regime de concorr&ecirc;ncia, sujeitas ao disposto no art. 173 da Constitui&ccedil;&atilde;o, estar&aacute; submetida &agrave;s normas pertinentes da Comiss&atilde;o de Valores Mobili&aacute;rios, a fim de assegurar sua competitividade, governan&ccedil;a corporativa e, quando houver, os interesses de acionistas minorit&aacute;rios.</p>
    <p>&sect; 2&ordm; N&atilde;o se sujeitam ao disposto neste Decreto as informa&ccedil;&otilde;es relativas &agrave; atividade empresarial de pessoas f&iacute;sicas ou jur&iacute;dicas de direito privado obtidas pelo Banco Central do Brasil, pelas ag&ecirc;ncias reguladoras ou por outros &oacute;rg&atilde;os ou entidades no exerc&iacute;cio de atividade de controle, regula&ccedil;&atilde;o e supervis&atilde;o da atividade econ&ocirc;mica cuja divulga&ccedil;&atilde;o possa representar vantagem competitiva a outros agentes econ&ocirc;micos.</p>
    <p>Art. 6&ordm; O acesso &agrave; informa&ccedil;&atilde;o disciplinado neste Decreto n&atilde;o se aplica:</p>
    <p>I - &agrave;s hip&oacute;teses de sigilo previstas na legisla&ccedil;&atilde;o, como fiscal, banc&aacute;rio, de opera&ccedil;&otilde;es e servi&ccedil;os no mercado de capitais, comercial, profissional, industrial e segredo de justi&ccedil;a; e</p>
    <p>II - &agrave;s informa&ccedil;&otilde;es referentes a projetos de pesquisa e desenvolvimento cient&iacute;ficos ou tecnol&oacute;gicos cujo sigilo seja imprescind&iacute;vel &agrave; seguran&ccedil;a da sociedade e do Estado, na forma do &sect;1&ordm; do art. 7&ordm; da Lei n&ordm; 12.527, de 2011.</p>

    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA TRANSPAR&Ecirc;NCIA ATIVA</h2>
    <p>Art. 7&ordm; &Eacute; dever dos &oacute;rg&atilde;os e entidades promover, independente de requerimento, a divulga&ccedil;&atilde;o em seus s&iacute;tios na Internet de informa&ccedil;&otilde;es de interesse coletivo ou geral por eles produzidas ou custodiadas, observado o disposto nos arts. 7&ordm; e 8&ordm; da Lei n&ordm; 12.527, de 2011.</p>
    <p>&sect; 1&ordm; Os &oacute;rg&atilde;os e entidades dever&atilde;o implementar em seus s&iacute;tios na Internet se&ccedil;&atilde;o espec&iacute;fica para a divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es de que trata o caput.</p>
    <p>&sect; 2&ordm; Ser&atilde;o disponibilizados nos s&iacute;tios na Internet dos &oacute;rg&atilde;os e entidades, conforme padr&atilde;o estabelecido pela Secretaria de Comunica&ccedil;&atilde;o Social da Presid&ecirc;ncia da Rep&uacute;blica:</p>
    <p>I - banner na p&aacute;gina inicial, que dar&aacute; acesso &agrave; se&ccedil;&atilde;o espec&iacute;fica de que trata o &sect; 1&ordm; ; e</p>
    <p>II - barra de identidade do Governo federal, contendo ferramenta de redirecionamento de p&aacute;gina para o Portal Brasil e para o s&iacute;tio principal sobre a Lei n&ordm; 12.527, de 2011.</p>
    <p>&sect; 3&ordm; Dever&atilde;o ser divulgadas, na se&ccedil;&atilde;o espec&iacute;fica de que trata o &sect; 1&ordm; , informa&ccedil;&otilde;es sobre:</p>
    <p>I - estrutura organizacional, compet&ecirc;ncias, legisla&ccedil;&atilde;o aplic&aacute;vel, principais cargos e seus ocupantes, endere&ccedil;o e telefones das unidades, hor&aacute;rios de atendimento ao p&uacute;blico;</p>
    <p>II - programas, projetos, a&ccedil;&otilde;es, obras e atividades, com indica&ccedil;&atilde;o da unidade respons&aacute;vel, principais metas e resultados e, quando existentes, indicadores de resultado e impacto;</p>
    <p>III - repasses ou transfer&ecirc;ncias de recursos financeiros;</p>
    <p>IV - execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria e financeira detalhada;</p>
    <p>V - licita&ccedil;&otilde;es realizadas e em andamento, com editais, anexos e resultados, al&eacute;m dos contratos firmados e notas de empenho emitidas;</p>
    <p>VI - remunera&ccedil;&atilde;o e subs&iacute;dio recebidos por ocupante de cargo, posto, gradua&ccedil;&atilde;o, fun&ccedil;&atilde;o e emprego p&uacute;blico, inclu&iacute;dos os aux&iacute;lios, as ajudas de custo, os jetons e outras vantagens pecuni&aacute;rias, al&eacute;m dos proventos de aposentadoria e das pens&otilde;es daqueles servidores e empregados p&uacute;blicos que estiverem na ativa, de maneira individualizada, conforme estabelecido em ato do Ministro de Estado da Economia; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>VII - respostas a perguntas mais frequentes da sociedade; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.408, de 2015)</p>
    <p>VIII - contato da autoridade de monitoramento, designada nos termos do art. 40 da Lei n&ordm; 12.527, de 2011 , e telefone e correio eletr&ocirc;nico do Servi&ccedil;o de Informa&ccedil;&otilde;es ao Cidad&atilde;o - SIC; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 8.408, de 2015)</p>
    <p>IX - programas financiados pelo Fundo de Amparo ao Trabalhador - FAT. (Inclu&iacute;do pelo Decreto n&ordm; 8.408, de 2015)</p>
    <p>&sect; 4&ordm; As informa&ccedil;&otilde;es poder&atilde;o ser disponibilizadas por meio de ferramenta de redirecionamento de p&aacute;gina na Internet, quando estiverem dispon&iacute;veis em outros s&iacute;tios governamentais.</p>
    <p>&sect; 5&ordm; No caso das empresas p&uacute;blicas, sociedades de economia mista e demais entidades controladas pela Uni&atilde;o que atuem em regime de concorr&ecirc;ncia, sujeitas ao disposto no art. 173 da Constitui&ccedil;&atilde;o, aplica-se o disposto no &sect; 1&ordm; do art. 5&ordm; .</p>
    <p>&sect; 6&ordm; O Banco Central do Brasil divulgar&aacute; periodicamente informa&ccedil;&otilde;es relativas &agrave;s opera&ccedil;&otilde;es de cr&eacute;dito praticadas pelas institui&ccedil;&otilde;es financeiras, inclusive as taxas de juros m&iacute;nima, m&aacute;xima e m&eacute;dia e as respectivas tarifas banc&aacute;rias.</p>
    <p>&sect; 7&ordm; A divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es previstas no &sect; 3&ordm; n&atilde;o exclui outras hip&oacute;teses de publica&ccedil;&atilde;o e divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es previstas na legisla&ccedil;&atilde;o.</p>
    <p>&sect; 8&ordm; Ato conjunto dos Ministros de Estado da Controladoria-Geral da Uni&atilde;o e da Economia dispor&aacute; sobre a divulga&ccedil;&atilde;o dos programas de que trata o inciso IX do &sect; 3&ordm; , que ser&aacute; feita, observado o disposto no Cap&iacute;tulo VII: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>I - de maneira individualizada; (Inclu&iacute;do pelo Decreto n&ordm; 8.408, de 2015)</p>
    <p>II - por meio de informa&ccedil;&otilde;es consolidadas disponibilizadas no s&iacute;tio eletr&ocirc;nico do Minist&eacute;rio da Economia; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>III - por meio de disponibiliza&ccedil;&atilde;o de vari&aacute;veis das bases de dados para execu&ccedil;&atilde;o de cruzamentos, para fins de estudos e pesquisas, observado o disposto no art. 13. (Inclu&iacute;do pelo Decreto n&ordm; 8.408, de 2015)</p>
    <p>Art. 8&ordm; Os s&iacute;tios eletr&ocirc;nicos dos &oacute;rg&atilde;os e das entidades, em cumprimento &agrave;s normas estabelecidas pelo Minist&eacute;rio da Economia, atender&atilde;o aos seguintes requisitos, entre outros. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>I - conter formul&aacute;rio para pedido de acesso &agrave; informa&ccedil;&atilde;o;</p>
    <p>II - conter ferramenta de pesquisa de conte&uacute;do que permita o acesso &agrave; informa&ccedil;&atilde;o de forma objetiva, transparente, clara e em linguagem de f&aacute;cil compreens&atilde;o;</p>
    <p>III - possibilitar grava&ccedil;&atilde;o de relat&oacute;rios em diversos formatos eletr&ocirc;nicos, inclusive abertos e n&atilde;o propriet&aacute;rios, tais como planilhas e texto, de modo a facilitar a an&aacute;lise das informa&ccedil;&otilde;es;</p>
    <p>IV - possibilitar acesso automatizado por sistemas externos em formatos abertos, estruturados e leg&iacute;veis por m&aacute;quina;</p>
    <p>V - divulgar em detalhes os formatos utilizados para estrutura&ccedil;&atilde;o da informa&ccedil;&atilde;o;</p>
    <p>VI - garantir autenticidade e integridade das informa&ccedil;&otilde;es dispon&iacute;veis para acesso;</p>
    <p>VII - indicar instru&ccedil;&otilde;es que permitam ao requerente comunicar-se, por via eletr&ocirc;nica ou telef&ocirc;nica, com o &oacute;rg&atilde;o ou entidade; e</p>
    <p>VIII - garantir a acessibilidade de conte&uacute;do para pessoas com defici&ecirc;ncia.</p>

    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DA TRANSPAR&Ecirc;NCIA PASSIVA</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Do Servi&ccedil;o de Informa&ccedil;&atilde;o ao Cidad&atilde;o</h2>
    <p>Art. 9&ordm; Os &oacute;rg&atilde;os e entidades dever&atilde;o criar Servi&ccedil;o de Informa&ccedil;&otilde;es ao Cidad&atilde;o - SIC, com o objetivo de:</p>
    <p>I - atender e orientar o p&uacute;blico quanto ao acesso &agrave; informa&ccedil;&atilde;o;</p>
    <p>II - informar sobre a tramita&ccedil;&atilde;o de documentos nas unidades; e</p>
    <p>III - receber e registrar pedidos de acesso &agrave; informa&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Compete ao SIC:</p>
    <p>I - o recebimento do pedido de acesso e, sempre que poss&iacute;vel, o fornecimento imediato da informa&ccedil;&atilde;o;</p>
    <p>II - o registro do pedido de acesso em sistema eletr&ocirc;nico espec&iacute;fico e a entrega de n&uacute;mero do protocolo, que conter&aacute; a data de apresenta&ccedil;&atilde;o do pedido; e</p>
    <p>III - o encaminhamento do pedido recebido e registrado &agrave; unidade respons&aacute;vel pelo fornecimento da informa&ccedil;&atilde;o, quando couber.</p>
    <p>Art. 10. O SIC ser&aacute; instalado em unidade f&iacute;sica identificada, de f&aacute;cil acesso e aberta ao p&uacute;blico.</p>
    <p>&sect; 1&ordm; Nas unidades descentralizadas em que n&atilde;o houver SIC ser&aacute; oferecido servi&ccedil;o de recebimento e registro dos pedidos de acesso &agrave; informa&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; Se a unidade descentralizada n&atilde;o detiver a informa&ccedil;&atilde;o, o pedido ser&aacute; encaminhado ao SIC do &oacute;rg&atilde;o ou entidade central, que comunicar&aacute; ao requerente o n&uacute;mero do protocolo e a data de recebimento do pedido, a partir da qual se inicia o prazo de resposta.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Pedido de Acesso &agrave; Informa&ccedil;&atilde;o</h2>
    <p>Art. 11. Qualquer pessoa, natural ou jur&iacute;dica, poder&aacute; formular pedido de acesso &agrave; informa&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; O pedido ser&aacute; apresentado em formul&aacute;rio padr&atilde;o, disponibilizado em meio eletr&ocirc;nico e f&iacute;sico, no s&iacute;tio na Internet e no SIC dos &oacute;rg&atilde;os e entidades.</p>
    <p>&sect; 2&ordm; O prazo de resposta ser&aacute; contado a partir da data de apresenta&ccedil;&atilde;o do pedido ao SIC.</p>
    <p>&sect; 3&ordm; &Eacute; facultado aos &oacute;rg&atilde;os e entidades o recebimento de pedidos de acesso &agrave; informa&ccedil;&atilde;o por qualquer outro meio leg&iacute;timo, como contato telef&ocirc;nico, correspond&ecirc;ncia eletr&ocirc;nica ou f&iacute;sica, desde que atendidos os requisitos do art. 12.</p>
    <p>&sect; 4&ordm; Na hip&oacute;tese do &sect; 3&ordm; , ser&aacute; enviada ao requerente comunica&ccedil;&atilde;o com o n&uacute;mero de protocolo e a data do recebimento do pedido pelo SIC, a partir da qual se inicia o prazo de resposta.</p>
    <p>Art. 12. O pedido de acesso &agrave; informa&ccedil;&atilde;o dever&aacute; conter:</p>
    <p>I - nome do requerente;</p>
    <p>II - n&uacute;mero de documento de identifica&ccedil;&atilde;o v&aacute;lido;</p>
    <p>III - especifica&ccedil;&atilde;o, de forma clara e precisa, da informa&ccedil;&atilde;o requerida; e</p>
    <p>IV - endere&ccedil;o f&iacute;sico ou eletr&ocirc;nico do requerente, para recebimento de comunica&ccedil;&otilde;es ou da informa&ccedil;&atilde;o requerida.</p>
    <p>Art. 13. N&atilde;o ser&atilde;o atendidos pedidos de acesso &agrave; informa&ccedil;&atilde;o:</p>
    <p>I - gen&eacute;ricos;</p>
    <p>II - desproporcionais ou desarrazoados; ou</p>
    <p>III - que exijam trabalhos adicionais de an&aacute;lise, interpreta&ccedil;&atilde;o ou consolida&ccedil;&atilde;o de dados e informa&ccedil;&otilde;es, ou servi&ccedil;o de produ&ccedil;&atilde;o ou tratamento de dados que n&atilde;o seja de compet&ecirc;ncia do &oacute;rg&atilde;o ou entidade.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese do inciso III do caput, o &oacute;rg&atilde;o ou entidade dever&aacute;, caso tenha conhecimento, indicar o local onde se encontram as informa&ccedil;&otilde;es a partir das quais o requerente poder&aacute; realizar a interpreta&ccedil;&atilde;o, consolida&ccedil;&atilde;o ou tratamento de dados.</p>
    <p>Art. 14. S&atilde;o vedadas exig&ecirc;ncias relativas aos motivos do pedido de acesso &agrave; informa&ccedil;&atilde;o.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Do Procedimento de Acesso &agrave; Informa&ccedil;&atilde;o</h2>
    <p>Art. 15. Recebido o pedido e estando a informa&ccedil;&atilde;o dispon&iacute;vel, o acesso ser&aacute; imediato.</p>
    <p>&sect; 1&ordm; Caso n&atilde;o seja poss&iacute;vel o acesso imediato, o &oacute;rg&atilde;o ou entidade dever&aacute;, no prazo de at&eacute; vinte dias:</p>
    <p>I - enviar a informa&ccedil;&atilde;o ao endere&ccedil;o f&iacute;sico ou eletr&ocirc;nico informado;</p>
    <p>II - comunicar data, local e modo para realizar consulta &agrave; informa&ccedil;&atilde;o, efetuar reprodu&ccedil;&atilde;o ou obter certid&atilde;o relativa &agrave; informa&ccedil;&atilde;o;</p>
    <p>III - comunicar que n&atilde;o possui a informa&ccedil;&atilde;o ou que n&atilde;o tem conhecimento de sua exist&ecirc;ncia;</p>
    <p>IV - indicar, caso tenha conhecimento, o &oacute;rg&atilde;o ou entidade respons&aacute;vel pela informa&ccedil;&atilde;o ou que a detenha; ou</p>
    <p>V - indicar as raz&otilde;es da negativa, total ou parcial, do acesso.</p>
    <p>&sect; 2&ordm; Nas hip&oacute;teses em que o pedido de acesso demandar manuseio de grande volume de documentos, ou a movimenta&ccedil;&atilde;o do documento puder comprometer sua regular tramita&ccedil;&atilde;o, ser&aacute; adotada a medida prevista no inciso II do &sect; 1&ordm; .</p>
    <p>&sect; 3&ordm; Quando a manipula&ccedil;&atilde;o puder prejudicar a integridade da informa&ccedil;&atilde;o ou do documento, o &oacute;rg&atilde;o ou entidade dever&aacute; indicar data, local e modo para consulta, ou disponibilizar c&oacute;pia, com certifica&ccedil;&atilde;o de que confere com o original.</p>
    <p>&sect; 4&ordm; Na impossibilidade de obten&ccedil;&atilde;o de c&oacute;pia de que trata o &sect; 3&ordm; , o requerente poder&aacute; solicitar que, &agrave;s suas expensas e sob supervis&atilde;o de servidor p&uacute;blico, a reprodu&ccedil;&atilde;o seja feita por outro meio que n&atilde;o ponha em risco a integridade do documento original.</p>
    <p>Art. 16. O prazo para resposta do pedido poder&aacute; ser prorrogado por dez dias, mediante justificativa encaminhada ao requerente antes do t&eacute;rmino do prazo inicial de vinte dias.</p>
    <p>Art. 17. Caso a informa&ccedil;&atilde;o esteja dispon&iacute;vel ao p&uacute;blico em formato impresso, eletr&ocirc;nico ou em outro meio de acesso universal, o &oacute;rg&atilde;o ou entidade dever&aacute; orientar o requerente quanto ao local e modo para consultar, obter ou reproduzir a informa&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese do caput o &oacute;rg&atilde;o ou entidade desobriga-se do fornecimento direto da informa&ccedil;&atilde;o, salvo se o requerente declarar n&atilde;o dispor de meios para consultar, obter ou reproduzir a informa&ccedil;&atilde;o.</p>
    <p>Art. 18. Quando o fornecimento da informa&ccedil;&atilde;o implicar reprodu&ccedil;&atilde;o de documentos, o &oacute;rg&atilde;o ou entidade, observado o prazo de resposta ao pedido, disponibilizar&aacute; ao requerente Guia de Recolhimento da Uni&atilde;o - GRU ou documento equivalente, para pagamento dos custos dos servi&ccedil;os e dos materiais utilizados.</p>
    <p>Par&aacute;grafo &uacute;nico. A reprodu&ccedil;&atilde;o de documentos ocorrer&aacute; no prazo de dez dias, contado da comprova&ccedil;&atilde;o do pagamento pelo requerente ou da entrega de declara&ccedil;&atilde;o de pobreza por ele firmada, nos termos da Lei n&ordm; 7.115, de 1983, ressalvadas hip&oacute;teses justificadas em que, devido ao volume ou ao estado dos documentos, a reprodu&ccedil;&atilde;o demande prazo superior.</p>
    <p>Art. 19. Negado o pedido de acesso &agrave; informa&ccedil;&atilde;o, ser&aacute; enviada ao requerente, no prazo de resposta, comunica&ccedil;&atilde;o com:</p>
    <p>I - raz&otilde;es da negativa de acesso e seu fundamento legal;</p>
    <p>II - possibilidade e prazo de recurso, com indica&ccedil;&atilde;o da autoridade que o apreciar&aacute;; e</p>
    <p>III - possibilidade de apresenta&ccedil;&atilde;o de pedido de desclassifica&ccedil;&atilde;o da informa&ccedil;&atilde;o, quando for o caso, com indica&ccedil;&atilde;o da autoridade classificadora que o apreciar&aacute;.</p>
    <p>&sect;1&ordm; As raz&otilde;es de negativa de acesso a informa&ccedil;&atilde;o classificada indicar&atilde;o o fundamento legal da classifica&ccedil;&atilde;o, a autoridade que a classificou e o c&oacute;digo de indexa&ccedil;&atilde;o do documento classificado.</p>
    <p>&sect; 2&ordm; Os &oacute;rg&atilde;os e entidades disponibilizar&atilde;o formul&aacute;rio padr&atilde;o para apresenta&ccedil;&atilde;o de recurso e de pedido de desclassifica&ccedil;&atilde;o.</p>
    <p>Art. 20. O acesso a documento preparat&oacute;rio ou informa&ccedil;&atilde;o nele contida, utilizados como fundamento de tomada de decis&atilde;o ou de ato administrativo, ser&aacute; assegurado a partir da edi&ccedil;&atilde;o do ato ou decis&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. O Minist&eacute;rio da Fazenda e o Banco Central do Brasil classificar&atilde;o os documentos que embasarem decis&otilde;es de pol&iacute;tica econ&ocirc;mica, tais como fiscal, tribut&aacute;ria, monet&aacute;ria e regulat&oacute;ria.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Dos Recursos</h2>
    <p>Art. 21. No caso de negativa de acesso &agrave; informa&ccedil;&atilde;o ou de n&atilde;o fornecimento das raz&otilde;es da negativa do acesso, poder&aacute; o requerente apresentar recurso no prazo de dez dias, contado da ci&ecirc;ncia da decis&atilde;o, &agrave; autoridade hierarquicamente superior &agrave; que adotou a decis&atilde;o, que dever&aacute; apreci&aacute;-lo no prazo de cinco dias, contado da sua apresenta&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Desprovido o recurso de que trata o caput, poder&aacute; o requerente apresentar recurso no prazo de dez dias, contado da ci&ecirc;ncia da decis&atilde;o, &agrave; autoridade m&aacute;xima do &oacute;rg&atilde;o ou entidade, que dever&aacute; se manifestar em cinco dias contados do recebimento do recurso.</p>
    <p>Art. 22. No caso de omiss&atilde;o de resposta ao pedido de acesso &agrave; informa&ccedil;&atilde;o, o requerente poder&aacute; apresentar reclama&ccedil;&atilde;o no prazo de dez dias &agrave; autoridade de monitoramento de que trata o art. 40 da Lei n&ordm; 12.527, de 2011, que dever&aacute; se manifestar no prazo de cinco dias, contado do recebimento da reclama&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; O prazo para apresentar reclama&ccedil;&atilde;o come&ccedil;ar&aacute; trinta dias ap&oacute;s a apresenta&ccedil;&atilde;o do pedido.</p>
    <p>&sect; 2&ordm; A autoridade m&aacute;xima do &oacute;rg&atilde;o ou entidade poder&aacute; designar outra autoridade que lhe seja diretamente subordinada como respons&aacute;vel pelo recebimento e aprecia&ccedil;&atilde;o da reclama&ccedil;&atilde;o.</p>
    <p>Art. 23. Desprovido o recurso de que trata o par&aacute;grafo &uacute;nico do art. 21 ou infrut&iacute;fera a reclama&ccedil;&atilde;o de que trata o art. 22, poder&aacute; o requerente apresentar recurso no prazo de dez dias, contado da ci&ecirc;ncia da decis&atilde;o, &agrave; Controladoria-Geral da Uni&atilde;o, que dever&aacute; se manifestar no prazo de cinco dias, contado do recebimento do recurso.</p>
    <p>&sect; 1&ordm; A Controladoria-Geral da Uni&atilde;o poder&aacute; determinar que o &oacute;rg&atilde;o ou entidade preste esclarecimentos.</p>
    <p>&sect; 2&ordm; Provido o recurso, a Controladoria-Geral da Uni&atilde;o fixar&aacute; prazo para o cumprimento da decis&atilde;o pelo &oacute;rg&atilde;o ou entidade.</p>
    <p>Art. 24. No caso de negativa de acesso &agrave; informa&ccedil;&atilde;o, ou &agrave;s raz&otilde;es da negativa do acesso de que trata o caput do art. 21, desprovido o recurso pela Controladoria-Geral da Uni&atilde;o, o requerente poder&aacute; apresentar, no prazo de dez dias, contado da ci&ecirc;ncia da decis&atilde;o, recurso &agrave; Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es, observados os procedimentos previstos no Cap&iacute;tulo VI.</p>

    <h2>CAP&Iacute;TULO V</h2>
    <h2>DAS INFORMA&Ccedil;&Otilde;ES CLASSIFICADAS EM GRAU DE SIGILO</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Classifica&ccedil;&atilde;o de Informa&ccedil;&otilde;es quanto ao Grau e Prazos de Sigilo</h2>
    <p>Art. 25. S&atilde;o pass&iacute;veis de classifica&ccedil;&atilde;o as informa&ccedil;&otilde;es consideradas imprescind&iacute;veis &agrave; seguran&ccedil;a da sociedade ou do Estado, cuja divulga&ccedil;&atilde;o ou acesso irrestrito possam:</p>
    <p>I - p&ocirc;r em risco a defesa e a soberania nacionais ou a integridade do territ&oacute;rio nacional;</p>
    <p>II - prejudicar ou p&ocirc;r em risco a condu&ccedil;&atilde;o de negocia&ccedil;&otilde;es ou as rela&ccedil;&otilde;es internacionais do Pa&iacute;s;</p>
    <p>III - prejudicar ou p&ocirc;r em risco informa&ccedil;&otilde;es fornecidas em car&aacute;ter sigiloso por outros Estados e organismos internacionais;</p>
    <p>IV - p&ocirc;r em risco a vida, a seguran&ccedil;a ou a sa&uacute;de da popula&ccedil;&atilde;o;</p>
    <p>V - oferecer elevado risco &agrave; estabilidade financeira, econ&ocirc;mica ou monet&aacute;ria do Pa&iacute;s;</p>
    <p>VI - prejudicar ou causar risco a planos ou opera&ccedil;&otilde;es estrat&eacute;gicos das For&ccedil;as Armadas;</p>
    <p>VII - prejudicar ou causar risco a projetos de pesquisa e desenvolvimento cient&iacute;fico ou tecnol&oacute;gico, assim como a sistemas, bens, instala&ccedil;&otilde;es ou &aacute;reas de interesse estrat&eacute;gico nacional, observado o disposto no inciso II do caput do art. 6&ordm; ;</p>
    <p>VIII - p&ocirc;r em risco a seguran&ccedil;a de institui&ccedil;&otilde;es ou de altas autoridades nacionais ou estrangeiras e seus familiares; ou</p>
    <p>IX - comprometer atividades de intelig&ecirc;ncia, de investiga&ccedil;&atilde;o ou de fiscaliza&ccedil;&atilde;o em andamento, relacionadas com preven&ccedil;&atilde;o ou repress&atilde;o de infra&ccedil;&otilde;es.</p>
    <p>Art. 26. A informa&ccedil;&atilde;o em poder dos &oacute;rg&atilde;os e entidades, observado o seu teor e em raz&atilde;o de sua imprescindibilidade &agrave; seguran&ccedil;a da sociedade ou do Estado, poder&aacute; ser classificada no grau ultrassecreto, secreto ou reservado.</p>
    <p>Art. 27. Para a classifica&ccedil;&atilde;o da informa&ccedil;&atilde;o em grau de sigilo, dever&aacute; ser observado o interesse p&uacute;blico da informa&ccedil;&atilde;o e utilizado o crit&eacute;rio menos restritivo poss&iacute;vel, considerados:</p>
    <p>I - a gravidade do risco ou dano &agrave; seguran&ccedil;a da sociedade e do Estado; e</p>
    <p>II - o prazo m&aacute;ximo de classifica&ccedil;&atilde;o em grau de sigilo ou o evento que defina seu termo final.</p>
    <p>Art. 28. Os prazos m&aacute;ximos de classifica&ccedil;&atilde;o s&atilde;o os seguintes:</p>
    <p>I - grau ultrassecreto: vinte e cinco anos;</p>
    <p>II - grau secreto: quinze anos; e</p>
    <p>III - grau reservado: cinco anos.</p>
    <p>Par&aacute;grafo &uacute;nico. Poder&aacute; ser estabelecida como termo final de restri&ccedil;&atilde;o de acesso a ocorr&ecirc;ncia de determinado evento, observados os prazos m&aacute;ximos de classifica&ccedil;&atilde;o.</p>
    <p>Art. 29. As informa&ccedil;&otilde;es que puderem colocar em risco a seguran&ccedil;a do Presidente da Rep&uacute;blica, Vice-Presidente e seus c&ocirc;njuges e filhos ser&atilde;o classificadas no grau reservado e ficar&atilde;o sob sigilo at&eacute; o t&eacute;rmino do mandato em exerc&iacute;cio ou do &uacute;ltimo mandato, em caso de reelei&ccedil;&atilde;o.</p>
    <p>Art. 30. A classifica&ccedil;&atilde;o de informa&ccedil;&atilde;o &eacute; de compet&ecirc;ncia:</p>
    <p>I - no grau ultrassecreto, das seguintes autoridades:</p>
    <p>a) Presidente da Rep&uacute;blica;</p>
    <p>b) Vice-Presidente da Rep&uacute;blica;</p>
    <p>c) Ministros de Estado e autoridades com as mesmas prerrogativas;</p>
    <p>d) Comandantes da Marinha, do Ex&eacute;rcito, da Aeron&aacute;utica; e</p>
    <p>e) Chefes de Miss&otilde;es Diplom&aacute;ticas e Consulares permanentes no exterior;</p>
    <p>II - no grau secreto, das autoridades referidas no inciso I do caput, dos titulares de autarquias, funda&ccedil;&otilde;es, empresas p&uacute;blicas e sociedades de economia mista; e</p>
    <p>III - no grau reservado, das autoridades referidas nos incisos I e II do caput e das que exer&ccedil;am fun&ccedil;&otilde;es de dire&ccedil;&atilde;o, comando ou chefia do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS , n&iacute;vel DAS 101.5 ou superior, e seus equivalentes.</p>
    <p>&sect; 1&ordm; &Eacute; vedada a delega&ccedil;&atilde;o da compet&ecirc;ncia de classifica&ccedil;&atilde;o nos graus de sigilo ultrassecreto ou secreto. (Repristinado pelo Decreto n&ordm; 9.716, de 2019)</p>
    <p>&sect; 2&ordm; O dirigente m&aacute;ximo do &oacute;rg&atilde;o ou entidade poder&aacute; delegar a compet&ecirc;ncia para classifica&ccedil;&atilde;o no grau reservado a agente p&uacute;blico que exer&ccedil;a fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, comando ou chefia. (Repristinado pelo Decreto n&ordm; 9.716, de 2019)</p>
    <p>&sect; 3&ordm; &Eacute; vedada a subdelega&ccedil;&atilde;o da compet&ecirc;ncia de que trata o &sect; 2&ordm; . (Repristinado pelo Decreto n&ordm; 9.716, de 2019)</p>
    <p>&sect; 4&ordm; Os agentes p&uacute;blicos referidos no &sect; 2&ordm; dever&atilde;o dar ci&ecirc;ncia do ato de classifica&ccedil;&atilde;o &agrave; autoridade delegante, no prazo de noventa dias. (Repristinado pelo Decreto n&ordm; 9.716, de 2019)</p>
    <p>&sect; 5&ordm; A classifica&ccedil;&atilde;o de informa&ccedil;&atilde;o no grau ultrassecreto pelas autoridades previstas nas al&iacute;neas &ldquo;d&rdquo; e &ldquo;e&rdquo; do inciso I do caput dever&aacute; ser ratificada pelo Ministro de Estado, no prazo de trinta dias.</p>
    <p>&sect; 6&ordm; Enquanto n&atilde;o ratificada, a classifica&ccedil;&atilde;o de que trata o &sect; 5&ordm; considera-se v&aacute;lida, para todos os efeitos legais.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Dos Procedimentos para Classifica&ccedil;&atilde;o de Informa&ccedil;&atilde;o</h2>
    <p>Art. 31. A decis&atilde;o que classificar a informa&ccedil;&atilde;o em qualquer grau de sigilo dever&aacute; ser formalizada no Termo de Classifica&ccedil;&atilde;o de Informa&ccedil;&atilde;o - TCI, conforme modelo contido no Anexo, e conter&aacute; o seguinte:</p>
    <p>I - c&oacute;digo de indexa&ccedil;&atilde;o de documento;</p>
    <p>II - grau de sigilo;</p>
    <p>III - categoria na qual se enquadra a informa&ccedil;&atilde;o;</p>
    <p>IV - tipo de documento;</p>
    <p>V - data da produ&ccedil;&atilde;o do documento;</p>
    <p>VI - indica&ccedil;&atilde;o de dispositivo legal que fundamenta a classifica&ccedil;&atilde;o;</p>
    <p>VII - raz&otilde;es da classifica&ccedil;&atilde;o, observados os crit&eacute;rios estabelecidos no art. 27;</p>
    <p>VIII - indica&ccedil;&atilde;o do prazo de sigilo, contado em anos, meses ou dias, ou do evento que defina o seu termo final, observados os limites previstos no art. 28;</p>
    <p>IX - data da classifica&ccedil;&atilde;o; e</p>
    <p>X - identifica&ccedil;&atilde;o da autoridade que classificou a informa&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; O TCI seguir&aacute; anexo &agrave; informa&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; As informa&ccedil;&otilde;es previstas no inciso VII do caput dever&atilde;o ser mantidas no mesmo grau de sigilo que a informa&ccedil;&atilde;o classificada.</p>
    <p>&sect; 3&ordm; A ratifica&ccedil;&atilde;o da classifica&ccedil;&atilde;o de que trata o &sect; 5&ordm; do art. 30 dever&aacute; ser registrada no TCI.</p>
    <p>Art. 32. A autoridade ou outro agente p&uacute;blico que classificar informa&ccedil;&atilde;o no grau ultrassecreto ou secreto dever&aacute; encaminhar c&oacute;pia do TCI &agrave; Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es no prazo de trinta dias, contado da decis&atilde;o de classifica&ccedil;&atilde;o ou de ratifica&ccedil;&atilde;o .</p>
    <p>Art. 33. Na hip&oacute;tese de documento que contenha informa&ccedil;&otilde;es classificadas em diferentes graus de sigilo, ser&aacute; atribu&iacute;do ao documento tratamento do grau de sigilo mais elevado, ficando assegurado o acesso &agrave;s partes n&atilde;o classificadas por meio de certid&atilde;o, extrato ou c&oacute;pia, com oculta&ccedil;&atilde;o da parte sob sigilo .</p>
    <p>Art. 34. Os &oacute;rg&atilde;os e entidades poder&atilde;o constituir Comiss&atilde;o Permanente de Avalia&ccedil;&atilde;o de Documentos Sigilosos - CPADS, com as seguintes atribui&ccedil;&otilde;es:</p>
    <p>I - opinar sobre a informa&ccedil;&atilde;o produzida no &acirc;mbito de sua atua&ccedil;&atilde;o para fins de classifica&ccedil;&atilde;o em qualquer grau de sigilo;</p>
    <p>II - assessorar a autoridade classificadora ou a autoridade hierarquicamente superior quanto &agrave; desclassifica&ccedil;&atilde;o, reclassifica&ccedil;&atilde;o ou reavalia&ccedil;&atilde;o de informa&ccedil;&atilde;o classificada em qualquer grau de sigilo;</p>
    <p>III - propor o destino final das informa&ccedil;&otilde;es desclassificadas, indicando os documentos para guarda permanente, observado o disposto na Lei n&ordm; 8.159, de 8 de janeiro de 1991 ; e</p>
    <p>IV - subsidiar a elabora&ccedil;&atilde;o do rol anual de informa&ccedil;&otilde;es desclassificadas e documentos classificados em cada grau de sigilo, a ser disponibilizado na Internet.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Desclassifica&ccedil;&atilde;o e Reavalia&ccedil;&atilde;o da Informa&ccedil;&atilde;o Classificada em Grau de Sigilo</h2>
    <p>Art. 35. A classifica&ccedil;&atilde;o das informa&ccedil;&otilde;es ser&aacute; reavaliada pela autoridade classificadora ou por autoridade hierarquicamente superior, mediante provoca&ccedil;&atilde;o ou de of&iacute;cio, para desclassifica&ccedil;&atilde;o ou redu&ccedil;&atilde;o do prazo de sigilo.</p>
    <p>Par&aacute;grafo &uacute;nico. Para o cumprimento do disposto no caput, al&eacute;m do disposto no art. 27, dever&aacute; ser observado:</p>
    <p>I - o prazo m&aacute;ximo de restri&ccedil;&atilde;o de acesso &agrave; informa&ccedil;&atilde;o, previsto no art. 28;</p>
    <p>II - o prazo m&aacute;ximo de quatro anos para revis&atilde;o de of&iacute;cio das informa&ccedil;&otilde;es classificadas no grau ultrassecreto ou secreto, previsto no inciso I do caput do art. 47;</p>
    <p>III - a perman&ecirc;ncia das raz&otilde;es da classifica&ccedil;&atilde;o;</p>
    <p>IV - a possibilidade de danos ou riscos decorrentes da divulga&ccedil;&atilde;o ou acesso irrestrito da informa&ccedil;&atilde;o; e</p>
    <p>V - a peculiaridade das informa&ccedil;&otilde;es produzidas no exterior por autoridades ou agentes p&uacute;blicos.</p>
    <p>Art. 36. O pedido de desclassifica&ccedil;&atilde;o ou de reavalia&ccedil;&atilde;o da classifica&ccedil;&atilde;o poder&aacute; ser apresentado aos &oacute;rg&atilde;os e entidades independente de existir pr&eacute;vio pedido de acesso &agrave; informa&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. O pedido de que trata o caput ser&aacute; endere&ccedil;ado &agrave; autoridade classificadora, que decidir&aacute; no prazo de trinta dias.</p>
    <p>Art. 37. Negado o pedido de desclassifica&ccedil;&atilde;o ou de reavalia&ccedil;&atilde;o pela autoridade classificadora, o requerente poder&aacute; apresentar recurso no prazo de dez dias, contado da ci&ecirc;ncia da negativa, ao Ministro de Estado ou &agrave; autoridade com as mesmas prerrogativas , que decidir&aacute; no prazo de trinta dias.</p>
    <p>&sect; 1&ordm; Nos casos em que a autoridade classificadora esteja vinculada a autarquia, funda&ccedil;&atilde;o, empresa p&uacute;blica ou sociedade de economia mista, o recurso ser&aacute; apresentado ao dirigente m&aacute;ximo da entidade .</p>
    <p>&sect; 2&ordm; No caso das For&ccedil;as Armadas, o recurso ser&aacute; apresentado primeiramente perante o respectivo Comandante, e, em caso de negativa, ao Ministro de Estado da Defesa.</p>
    <p>&sect; 3&ordm; No caso de informa&ccedil;&otilde;es produzidas por autoridades ou agentes p&uacute;blicos no exterior, o requerimento de desclassifica&ccedil;&atilde;o e reavalia&ccedil;&atilde;o ser&aacute; apreciado pela autoridade hierarquicamente superior que estiver em territ&oacute;rio brasileiro.</p>
    <p>&sect; 4&ordm; Desprovido o recurso de que tratam o caput e os &sect;&sect;1&ordm; a 3&ordm; , poder&aacute; o requerente apresentar recurso &agrave; Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es, no prazo de dez dias, contado da ci&ecirc;ncia da decis&atilde;o.</p>
    <p>Art. 38. A decis&atilde;o da desclassifica&ccedil;&atilde;o, reclassifica&ccedil;&atilde;o ou redu&ccedil;&atilde;o do prazo de sigilo de informa&ccedil;&otilde;es classificadas dever&aacute; constar das capas dos processos, se houver, e de campo apropriado no TCI.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p>Art. 39. As informa&ccedil;&otilde;es classificadas no grau ultrassecreto ou secreto ser&atilde;o definitivamente preservadas, nos termos da Lei n&ordm; 8.159, de 1991, observados os procedimentos de restri&ccedil;&atilde;o de acesso enquanto vigorar o prazo da classifica&ccedil;&atilde;o.</p>
    <p>Art. 40. As informa&ccedil;&otilde;es classificadas como documentos de guarda permanente que forem objeto de desclassifica&ccedil;&atilde;o ser&atilde;o encaminhadas ao Arquivo Nacional, ao arquivo permanente do &oacute;rg&atilde;o p&uacute;blico, da entidade p&uacute;blica ou da institui&ccedil;&atilde;o de car&aacute;ter p&uacute;blico, para fins de organiza&ccedil;&atilde;o, preserva&ccedil;&atilde;o e acesso.</p>
    <p>Art. 41. As informa&ccedil;&otilde;es sobre condutas que impliquem viola&ccedil;&atilde;o dos direitos humanos praticada por agentes p&uacute;blicos ou a mando de autoridades p&uacute;blicas n&atilde;o poder&atilde;o ser objeto de classifica&ccedil;&atilde;o em qualquer grau de sigilo nem ter seu acesso negado.</p>
    <p>Art. 42. N&atilde;o poder&aacute; ser negado acesso &agrave;s informa&ccedil;&otilde;es necess&aacute;rias &agrave; tutela judicial ou administrativa de direitos fundamentais.</p>
    <p>Par&aacute;grafo &uacute;nico. O requerente dever&aacute; apresentar raz&otilde;es que demonstrem a exist&ecirc;ncia de nexo entre as informa&ccedil;&otilde;es requeridas e o direito que se pretende proteger.</p>
    <p>Art. 43. O acesso, a divulga&ccedil;&atilde;o e o tratamento de informa&ccedil;&atilde;o classificada em qualquer grau de sigilo ficar&atilde;o restritos a pessoas que tenham necessidade de conhec&ecirc;-la e que sejam credenciadas segundo as normas fixadas pelo N&uacute;cleo de Seguran&ccedil;a e Credenciamento, institu&iacute;do no &acirc;mbito do Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica, sem preju&iacute;zo das atribui&ccedil;&otilde;es de agentes p&uacute;blicos autorizados por lei.</p>
    <p>Art. 44. As autoridades do Poder Executivo federal adotar&atilde;o as provid&ecirc;ncias necess&aacute;rias para que o pessoal a elas subordinado conhe&ccedil;a as normas e observe as medidas e procedimentos de seguran&ccedil;a para tratamento de informa&ccedil;&otilde;es classificadas em qualquer grau de sigilo.</p>
    <p>Par&aacute;grafo &uacute;nico. A pessoa natural ou entidade privada que, em raz&atilde;o de qualquer v&iacute;nculo com o Poder P&uacute;blico, executar atividades de tratamento de informa&ccedil;&otilde;es classificadas, adotar&aacute; as provid&ecirc;ncias necess&aacute;rias para que seus empregados, prepostos ou representantes observem as medidas e procedimentos de seguran&ccedil;a das informa&ccedil;&otilde;es.</p>
    <p>Art. 45. A autoridade m&aacute;xima de cada &oacute;rg&atilde;o ou entidade publicar&aacute; anualmente, at&eacute; o dia 1&ordm; de junho, em s&iacute;tio na Internet:</p>
    <p>I - rol das informa&ccedil;&otilde;es desclassificadas nos &uacute;ltimos doze meses;</p>
    <p>II - rol das informa&ccedil;&otilde;es classificadas em cada grau de sigilo, que dever&aacute; conter:</p>
    <p>a) c&oacute;digo de indexa&ccedil;&atilde;o de documento;</p>
    <p>b) categoria na qual se enquadra a informa&ccedil;&atilde;o;</p>
    <p>c) indica&ccedil;&atilde;o de dispositivo legal que fundamenta a classifica&ccedil;&atilde;o; e</p>
    <p>d) data da produ&ccedil;&atilde;o, data da classifica&ccedil;&atilde;o e prazo da classifica&ccedil;&atilde;o;</p>
    <p>III - relat&oacute;rio estat&iacute;stico com a quantidade de pedidos de acesso &agrave; informa&ccedil;&atilde;o recebidos, atendidos e indeferidos; e</p>
    <p>IV - informa&ccedil;&otilde;es estat&iacute;sticas agregadas dos requerentes.</p>
    <p>Par&aacute;grafo &uacute;nico. Os &oacute;rg&atilde;os e entidades dever&atilde;o manter em meio f&iacute;sico as informa&ccedil;&otilde;es previstas no caput, para consulta p&uacute;blica em suas sedes.</p>

    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DA COMISS&Atilde;O MISTA DE REAVALIA&Ccedil;&Atilde;O DE INFORMA&Ccedil;&Otilde;ES CLASSIFICADAS</h2>
    <p>Art. 46. A Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es, institu&iacute;da nos termos do &sect; 1&ordm; do art. 35 da Lei n&ordm; 12.527, de 2011, ser&aacute; integrada pelos titulares dos seguintes &oacute;rg&atilde;os:</p>
    <p>I - Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica, que a presidir&aacute;;</p>
    <p>II - Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>III - Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores;</p>
    <p>IV - Minist&eacute;rio da Defesa;</p>
    <p>V - Minist&eacute;rio da Economia; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>VI - Minist&eacute;rio da Mulher, da Fam&iacute;lia e dos Direitos Humanos; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>VII - Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica ; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>VIII - Advocacia-Geral da Uni&atilde;o; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>IX - Controladoria-Geral da Uni&atilde;o. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. Cada integrante indicar&aacute; suplente a ser designado por ato do Presidente da Comiss&atilde;o.</p>
    <p>Art. 47. Compete &agrave; Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es :</p>
    <p>I - rever, de of&iacute;cio ou mediante provoca&ccedil;&atilde;o, a classifica&ccedil;&atilde;o de informa&ccedil;&atilde;o no grau ultrassecreto ou secreto ou sua reavalia&ccedil;&atilde;o, no m&aacute;ximo a cada quatro anos;</p>
    <p>II - requisitar da autoridade que classificar informa&ccedil;&atilde;o no grau ultrassecreto ou secreto esclarecimento ou conte&uacute;do, parcial ou integral, da informa&ccedil;&atilde;o, quando as informa&ccedil;&otilde;es constantes do TCI n&atilde;o forem suficientes para a revis&atilde;o da classifica&ccedil;&atilde;o;</p>
    <p>III - decidir recursos apresentados contra decis&atilde;o proferida:</p>
    <p>a) pela Controladoria-Geral da Uni&atilde;o, em grau recursal, a pedido de acesso &agrave; informa&ccedil;&atilde;o ou de abertura de base de dados, ou &agrave;s raz&otilde;es da negativa de acesso &agrave; informa&ccedil;&atilde;o ou de abertura de base de dados; ou (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>b) pelo Ministro de Estado ou autoridade com a mesma prerrogativa, em grau recursal, a pedido de desclassifica&ccedil;&atilde;o ou reavalia&ccedil;&atilde;o de informa&ccedil;&atilde;o classificada;</p>
    <p>IV - prorrogar por uma &uacute;nica vez, e por per&iacute;odo determinado n&atilde;o superior a vinte e cinco anos, o prazo de sigilo de informa&ccedil;&atilde;o classificada no grau ultrassecreto, enquanto seu acesso ou divulga&ccedil;&atilde;o puder ocasionar amea&ccedil;a externa &agrave; soberania nacional, &agrave; integridade do territ&oacute;rio nacional ou grave risco &agrave;s rela&ccedil;&otilde;es internacionais do Pa&iacute;s, limitado ao m&aacute;ximo de cinquenta anos o prazo total da classifica&ccedil;&atilde;o; e</p>
    <p>V - estabelecer orienta&ccedil;&otilde;es normativas de car&aacute;ter geral a fim de suprir eventuais lacunas na aplica&ccedil;&atilde;o da Lei n&ordm; 12.527, de 2011.</p>
    <p>Par&aacute;grafo &uacute;nico. A n&atilde;o delibera&ccedil;&atilde;o sobre a revis&atilde;o de of&iacute;cio no prazo previsto no inciso I do caput implicar&aacute; a desclassifica&ccedil;&atilde;o autom&aacute;tica das informa&ccedil;&otilde;es.</p>
    <p>Art. 48. A Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es se reunir&aacute;, ordinariamente, uma vez por m&ecirc;s, e, extraordinariamente, sempre que convocada por seu Presidente.</p>
    <p>Par&aacute;grafo &uacute;nico. As reuni&otilde;es ser&atilde;o realizadas com a presen&ccedil;a de no m&iacute;nimo seis integrantes.</p>
    <p>Art. 49. Os requerimentos de prorroga&ccedil;&atilde;o do prazo de classifica&ccedil;&atilde;o de informa&ccedil;&atilde;o no grau ultrassecreto, a que se refere o inciso IV do caput do art. 47, dever&atilde;o ser encaminhados &agrave; Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es em at&eacute; um ano antes do vencimento do termo final de restri&ccedil;&atilde;o de acesso.</p>
    <p>Par&aacute;grafo &uacute;nico. O requerimento de prorroga&ccedil;&atilde;o do prazo de sigilo de informa&ccedil;&atilde;o classificada no grau ultrassecreto dever&aacute; ser apreciado, impreterivelmente, em at&eacute; tr&ecirc;s sess&otilde;es subsequentes &agrave; data de sua autua&ccedil;&atilde;o, ficando sobrestadas, at&eacute; que se ultime a vota&ccedil;&atilde;o, todas as demais delibera&ccedil;&otilde;es da Comiss&atilde;o.</p>
    <p>Art. 50. A Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es dever&aacute; apreciar os recursos previstos no inciso III do caput do art. 47, impreterivelmente, at&eacute; a terceira reuni&atilde;o ordin&aacute;ria subsequente &agrave; data de sua autua&ccedil;&atilde;o.</p>
    <p>Art. 51. A revis&atilde;o de of&iacute;cio da informa&ccedil;&atilde;o classificada no grau ultrassecreto ou secreto ser&aacute; apreciada em at&eacute; tr&ecirc;s sess&otilde;es anteriores &agrave; data de sua desclassifica&ccedil;&atilde;o autom&aacute;tica.</p>
    <p>Art. 52. As delibera&ccedil;&otilde;es da Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es ser&atilde;o tomadas:</p>
    <p>I - por maioria absoluta, quando envolverem as compet&ecirc;ncias previstas nos incisos I e IV do caput do art.47; e</p>
    <p>II - por maioria simples dos votos, nos demais casos.</p>
    <p>Par&aacute;grafo &uacute;nico. A Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica poder&aacute; exercer, al&eacute;m do voto ordin&aacute;rio, o voto de qualidade para desempate.</p>
    <p>Art. 53. A Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica exercer&aacute; as fun&ccedil;&otilde;es de Secretaria-Executiva da Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es , cujas compet&ecirc;ncias ser&atilde;o definidas em regimento interno.</p>
    <p>Art. 54. A Comiss&atilde;o Mista de Reavalia&ccedil;&atilde;o de Informa&ccedil;&otilde;es aprovar&aacute;, por maioria absoluta, regimento interno que dispor&aacute; sobre sua organiza&ccedil;&atilde;o e funcionamento.</p>
    <p>Par&aacute;grafo &uacute;nico. O regimento interno dever&aacute; ser publicado no Di&aacute;rio Oficial da Uni&atilde;o no prazo de noventa dias ap&oacute;s a instala&ccedil;&atilde;o da Comiss&atilde;o.</p>

    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DAS INFORMA&Ccedil;&Otilde;ES PESSOAIS</h2>
    <p>Art. 55. As informa&ccedil;&otilde;es pessoais relativas &agrave; intimidade, vida privada, honra e imagem detidas pelos &oacute;rg&atilde;os e entidades:</p>
    <p>I - ter&atilde;o acesso restrito a agentes p&uacute;blicos legalmente autorizados e a pessoa a que se referirem, independentemente de classifica&ccedil;&atilde;o de sigilo, pelo prazo m&aacute;ximo de cem anos a contar da data de sua produ&ccedil;&atilde;o; e</p>
    <p>II - poder&atilde;o ter sua divulga&ccedil;&atilde;o ou acesso por terceiros autorizados por previs&atilde;o legal ou consentimento expresso da pessoa a que se referirem.</p>
    <p>Par&aacute;grafo &uacute;nico. Caso o titular das informa&ccedil;&otilde;es pessoais esteja morto ou ausente, os direitos de que trata este artigo assistem ao c&ocirc;njuge ou companheiro, aos descendentes ou ascendentes, conforme o disposto no par&aacute;grafo &uacute;nico do art. 20 da Lei n&ordm; 10.406, de 10 de janeiro de 2002, e na Lei n&ordm; 9.278, de 10 de maio de 1996.</p>
    <p>Art. 56. O tratamento das informa&ccedil;&otilde;es pessoais deve ser feito de forma transparente e com respeito &agrave; intimidade, vida privada, honra e imagem das pessoas, bem como &agrave;s liberdades e garantias individuais.</p>
    <p>Art. 57. O consentimento referido no inciso II do caput do art. 55 n&atilde;o ser&aacute; exigido quando o acesso &agrave; informa&ccedil;&atilde;o pessoal for necess&aacute;rio:</p>
    <p>I - &agrave; preven&ccedil;&atilde;o e diagn&oacute;stico m&eacute;dico, quando a pessoa estiver f&iacute;sica ou legalmente incapaz, e para utiliza&ccedil;&atilde;o exclusivamente para o tratamento m&eacute;dico;</p>
    <p>II - &agrave; realiza&ccedil;&atilde;o de estat&iacute;sticas e pesquisas cient&iacute;ficas de evidente interesse p&uacute;blico ou geral, previstos em lei, vedada a identifica&ccedil;&atilde;o da pessoa a que a informa&ccedil;&atilde;o se referir;</p>
    <p>III - ao cumprimento de decis&atilde;o judicial;</p>
    <p>IV - &agrave; defesa de direitos humanos de terceiros; ou</p>
    <p>V - &agrave; prote&ccedil;&atilde;o do interesse p&uacute;blico geral e preponderante.</p>
    <p>Art. 58. A restri&ccedil;&atilde;o de acesso a informa&ccedil;&otilde;es pessoais de que trata o art. 55 n&atilde;o poder&aacute; ser invocada:</p>
    <p>I - com o intuito de prejudicar processo de apura&ccedil;&atilde;o de irregularidades, conduzido pelo Poder P&uacute;blico, em que o titular das informa&ccedil;&otilde;es for parte ou interessado; ou</p>
    <p>II - quando as informa&ccedil;&otilde;es pessoais n&atilde;o classificadas estiverem contidas em conjuntos de documentos necess&aacute;rios &agrave; recupera&ccedil;&atilde;o de fatos hist&oacute;ricos de maior relev&acirc;ncia.</p>
    <p>Art. 59. O dirigente m&aacute;ximo do &oacute;rg&atilde;o ou entidade poder&aacute;, de of&iacute;cio ou mediante provoca&ccedil;&atilde;o, reconhecer a incid&ecirc;ncia da hip&oacute;tese do inciso II do caput do art. 58, de forma fundamentada, sobre documentos que tenha produzido ou acumulado, e que estejam sob sua guarda.</p>
    <p>&sect; 1&ordm; Para subsidiar a decis&atilde;o de reconhecimento de que trata o caput, o &oacute;rg&atilde;o ou entidade poder&aacute; solicitar a universidades, institui&ccedil;&otilde;es de pesquisa ou outras entidades com not&oacute;ria experi&ecirc;ncia em pesquisa historiogr&aacute;fica a emiss&atilde;o de parecer sobre a quest&atilde;o.</p>
    <p>&sect; 2&ordm; A decis&atilde;o de reconhecimento de que trata o caput ser&aacute; precedida de publica&ccedil;&atilde;o de extrato da informa&ccedil;&atilde;o, com descri&ccedil;&atilde;o resumida do assunto, origem e per&iacute;odo do conjunto de documentos a serem considerados de acesso irrestrito, com anteced&ecirc;ncia de no m&iacute;nimo trinta dias.</p>
    <p>&sect; 3&ordm; Ap&oacute;s a decis&atilde;o de reconhecimento de que trata o &sect; 2&ordm; , os documentos ser&atilde;o considerados de acesso irrestrito ao p&uacute;blico.</p>
    <p>&sect; 4&ordm; Na hip&oacute;tese de documentos de elevado valor hist&oacute;rico destinados &agrave; guarda permanente, caber&aacute; ao dirigente m&aacute;ximo do Arquivo Nacional, ou &agrave; autoridade respons&aacute;vel pelo arquivo do &oacute;rg&atilde;o ou entidade p&uacute;blica que os receber, decidir, ap&oacute;s seu recolhimento, sobre o reconhecimento, observado o procedimento previsto neste artigo.</p>
    <p>Art. 60. O pedido de acesso a informa&ccedil;&otilde;es pessoais observar&aacute; os procedimentos previstos no Cap&iacute;tulo IV e estar&aacute; condicionado &agrave; comprova&ccedil;&atilde;o da identidade do requerente.</p>
    <p>Par&aacute;grafo &uacute;nico. O pedido de acesso a informa&ccedil;&otilde;es pessoais por terceiros dever&aacute; ainda estar acompanhado de:</p>
    <p>I - comprova&ccedil;&atilde;o do consentimento expresso de que trata o inciso II do caput do art. 55, por meio de procura&ccedil;&atilde;o;</p>
    <p>II - comprova&ccedil;&atilde;o das hip&oacute;teses previstas no art. 58;</p>
    <p>III - demonstra&ccedil;&atilde;o do interesse pela recupera&ccedil;&atilde;o de fatos hist&oacute;ricos de maior relev&acirc;ncia, observados os procedimentos previstos no art. 59; ou</p>
    <p>IV - demonstra&ccedil;&atilde;o da necessidade do acesso &agrave; informa&ccedil;&atilde;o requerida para a defesa dos direitos humanos ou para a prote&ccedil;&atilde;o do interesse p&uacute;blico e geral preponderante.</p>
    <p>Art. 61. O acesso &agrave; informa&ccedil;&atilde;o pessoal por terceiros ser&aacute; condicionado &agrave; assinatura de um termo de responsabilidade, que dispor&aacute; sobre a finalidade e a destina&ccedil;&atilde;o que fundamentaram sua autoriza&ccedil;&atilde;o, sobre as obriga&ccedil;&otilde;es a que se submeter&aacute; o requerente.</p>
    <p>&sect; 1&ordm; A utiliza&ccedil;&atilde;o de informa&ccedil;&atilde;o pessoal por terceiros vincula-se &agrave; finalidade e &agrave; destina&ccedil;&atilde;o que fundamentaram a autoriza&ccedil;&atilde;o do acesso, vedada sua utiliza&ccedil;&atilde;o de maneira diversa.</p>
    <p>&sect; 2&ordm; Aquele que obtiver acesso &agrave;s informa&ccedil;&otilde;es pessoais de terceiros ser&aacute; responsabilizado por seu uso indevido, na forma da lei.</p>
    <p>Art. 62. Aplica-se, no que couber, a Lei n&ordm; 9.507, de 12 de novembro de 1997, em rela&ccedil;&atilde;o &agrave; informa&ccedil;&atilde;o de pessoa, natural ou jur&iacute;dica, constante de registro ou banco de dados de &oacute;rg&atilde;os ou entidades governamentais ou de car&aacute;ter p&uacute;blico.</p>

    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DAS ENTIDADES PRIVADAS SEM FINS LUCRATIVOS</h2>
    <p>Art. 63. As entidades privadas sem fins lucrativos que receberem recursos p&uacute;blicos para realiza&ccedil;&atilde;o de a&ccedil;&otilde;es de interesse p&uacute;blico dever&atilde;o dar publicidade &agrave;s seguintes informa&ccedil;&otilde;es:</p>
    <p>I - c&oacute;pia do estatuto social atualizado da entidade;</p>
    <p>II - rela&ccedil;&atilde;o nominal atualizada dos dirigentes da entidade; e</p>
    <p>III - c&oacute;pia integral dos conv&ecirc;nios, contratos, termos de parcerias, acordos, ajustes ou instrumentos cong&ecirc;neres realizados com o Poder Executivo federal, respectivos aditivos, e relat&oacute;rios finais de presta&ccedil;&atilde;o de contas, na forma da legisla&ccedil;&atilde;o aplic&aacute;vel.</p>
    <p>&sect; 1&ordm; As informa&ccedil;&otilde;es de que trata o caput ser&atilde;o divulgadas em s&iacute;tio na Internet da entidade privada e em quadro de avisos de amplo acesso p&uacute;blico em sua sede.</p>
    <p>&sect; 2&ordm; A divulga&ccedil;&atilde;o em s&iacute;tio na Internet referida no &sect;1&ordm; poder&aacute; ser dispensada, por decis&atilde;o do &oacute;rg&atilde;o ou entidade p&uacute;blica, e mediante expressa justifica&ccedil;&atilde;o da entidade, nos casos de entidades privadas sem fins lucrativos que n&atilde;o disponham de meios para realiz&aacute;-la.</p>
    <p>&sect; 3&ordm; As informa&ccedil;&otilde;es de que trata o caput dever&atilde;o ser publicadas a partir da celebra&ccedil;&atilde;o do conv&ecirc;nio, contrato, termo de parceria, acordo, ajuste ou instrumento cong&ecirc;nere, ser&atilde;o atualizadas periodicamente e ficar&atilde;o dispon&iacute;veis at&eacute; cento e oitenta dias ap&oacute;s a entrega da presta&ccedil;&atilde;o de contas final.</p>
    <p>Art. 64. Os pedidos de informa&ccedil;&atilde;o referentes aos conv&ecirc;nios, contratos, termos de parcerias, acordos, ajustes ou instrumentos cong&ecirc;neres previstos no art. 63 dever&atilde;o ser apresentados diretamente aos &oacute;rg&atilde;os e entidades respons&aacute;veis pelo repasse de recursos.</p>
    <p>Par&aacute;grafo &uacute;nico . As entidades com personalidade jur&iacute;dica de direito privado constitu&iacute;das sob a forma de servi&ccedil;o social aut&ocirc;nomo, destinat&aacute;rias de contribui&ccedil;&otilde;es, s&atilde;o diretamente respons&aacute;veis por fornecer as informa&ccedil;&otilde;es referentes &agrave; parcela dos recursos provenientes das contribui&ccedil;&otilde;es e dos demais recursos p&uacute;blicos recebidos. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>
    <p>Art. 64-A . As entidades com personalidade jur&iacute;dica de direito privado constitu&iacute;das sob a forma de servi&ccedil;o social aut&ocirc;nomo, destinat&aacute;rias de contribui&ccedil;&otilde;es, divulgar&atilde;o, independentemente de requerimento, as informa&ccedil;&otilde;es de interesse coletivo ou geral por elas produzidas ou custodiadas, inclusive aquelas a que se referem os incisos I ao VIII do &sect; 3&ordm; do art. 7&ordm;, em local de f&aacute;cil visualiza&ccedil;&atilde;o em s&iacute;tios oficiais na internet. (Inclu&iacute;do pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>
    <p>&sect; 1&ordm; A publicidade a que est&atilde;o submetidas as entidades citadas no caput refere-se &agrave; parcela dos recursos provenientes das contribui&ccedil;&otilde;es e dos demais recursos p&uacute;blicos recebidos e &agrave; sua destina&ccedil;&atilde;o, sem preju&iacute;zo das presta&ccedil;&otilde;es de contas a que estejam legalmente obrigadas. (Inclu&iacute;do pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>
    <p>&sect; 2&ordm; A divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es previstas no caput n&atilde;o exclui outras hip&oacute;teses de publica&ccedil;&atilde;o e divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es previstas na legisla&ccedil;&atilde;o, inclusive na Lei de Diretrizes Or&ccedil;ament&aacute;rias. (Inclu&iacute;do pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>
    <p>&sect; 3&ordm; A divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es atender&aacute; ao disposto no &sect; 1&ordm; do art. 7&ordm; e no art. 8&ordm;. (Inclu&iacute;do pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>
    <p>Art. 64-B . As entidades com personalidade jur&iacute;dica de direito privado constitu&iacute;das sob a forma de servi&ccedil;o social aut&ocirc;nomo, destinat&aacute;rias de contribui&ccedil;&otilde;es, tamb&eacute;m dever&atilde;o criar SIC, observado o disposto nos arts. 9&ordm; ao art. 24. (Inclu&iacute;do pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>
    <p>Par&aacute;grafo &uacute;nico. A reclama&ccedil;&atilde;o de que trata o art. 22 ser&aacute; encaminhada &agrave; autoridade m&aacute;xima da entidade solicitada. (Inclu&iacute;do pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>
    <p>Art. 64-C . As entidades com personalidade jur&iacute;dica de direito privado constitu&iacute;das sob a forma de servi&ccedil;o social aut&ocirc;nomo, destinat&aacute;rias de contribui&ccedil;&otilde;es, estar&atilde;o sujeitas &agrave;s san&ccedil;&otilde;es e aos procedimentos de que trata o art. 66, hip&oacute;tese em que a aplica&ccedil;&atilde;o da san&ccedil;&atilde;o de declara&ccedil;&atilde;o de inidoneidade &eacute; de compet&ecirc;ncia exclusiva da autoridade m&aacute;xima do &oacute;rg&atilde;o ou da entidade da administra&ccedil;&atilde;o p&uacute;blica respons&aacute;vel por sua supervis&atilde;o. (Inclu&iacute;do pelo Decreto n&ordm; 9.781, de 2019) (Vig&ecirc;ncia)</p>

    <h2>CAP&Iacute;TULO IX</h2>
    <h2>DAS RESPONSABILIDADES</h2>
    <p>Art. 65. Constituem condutas il&iacute;citas que ensejam responsabilidade do agente p&uacute;blico ou militar:</p>
    <p>I - recusar-se a fornecer informa&ccedil;&atilde;o requerida nos termos deste Decreto, retardar deliberadamente o seu fornecimento ou fornec&ecirc;-la intencionalmente de forma incorreta, incompleta ou imprecisa;</p>
    <p>II - utilizar indevidamente, subtrair, destruir, inutilizar, desfigurar, alterar ou ocultar, total ou parcialmente, informa&ccedil;&atilde;o que se encontre sob sua guarda, a que tenha acesso ou sobre que tenha conhecimento em raz&atilde;o do exerc&iacute;cio das atribui&ccedil;&otilde;es de cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica;</p>
    <p>III - agir com dolo ou m&aacute;-f&eacute; na an&aacute;lise dos pedidos de acesso &agrave; informa&ccedil;&atilde;o;</p>
    <p>IV - divulgar, permitir a divulga&ccedil;&atilde;o, acessar ou permitir acesso indevido a informa&ccedil;&atilde;o classificada em grau de sigilo ou a informa&ccedil;&atilde;o pessoal;</p>
    <p>V - impor sigilo &agrave; informa&ccedil;&atilde;o para obter proveito pessoal ou de terceiro, ou para fins de oculta&ccedil;&atilde;o de ato ilegal cometido por si ou por outrem;</p>
    <p>VI - ocultar da revis&atilde;o de autoridade superior competente informa&ccedil;&atilde;o classificada em grau de sigilo para beneficiar a si ou a outrem, ou em preju&iacute;zo de terceiros; e</p>
    <p>VII - destruir ou subtrair, por qualquer meio, documentos concernentes a poss&iacute;veis viola&ccedil;&otilde;es de direitos humanos por parte de agentes do Estado.</p>
    <p>&sect; 1&ordm; Atendido o princ&iacute;pio do contradit&oacute;rio, da ampla defesa e do devido processo legal, as condutas descritas no caput ser&atilde;o consideradas:</p>
    <p>I - para fins dos regulamentos disciplinares das For&ccedil;as Armadas, transgress&otilde;es militares m&eacute;dias ou graves, segundo os crit&eacute;rios neles estabelecidos, desde que n&atilde;o tipificadas em lei como crime ou contraven&ccedil;&atilde;o penal; ou</p>
    <p>II - para fins do disposto na Lei n&ordm; 8.112, de 11 de dezembro de 1990 , infra&ccedil;&otilde;es administrativas, que dever&atilde;o ser apenadas, no m&iacute;nimo, com suspens&atilde;o, segundo os crit&eacute;rios estabelecidos na referida lei.</p>
    <p>&sect; 2&ordm; Pelas condutas descritas no caput, poder&aacute; o militar ou agente p&uacute;blico responder, tamb&eacute;m, por improbidade administrativa, conforme o disposto nas Leis n&ordm; 1.079, de 10 de abril de 1950 , e n&ordm; 8.429, de 2 de junho de 1992.</p>
    <p>Art. 66. A pessoa natural ou entidade privada que detiver informa&ccedil;&otilde;es em virtude de v&iacute;nculo de qualquer natureza com o Poder P&uacute;blico e praticar conduta prevista no art. 65, estar&aacute; sujeita &agrave;s seguintes san&ccedil;&otilde;es:</p>
    <p>I - advert&ecirc;ncia;</p>
    <p>II - multa;</p>
    <p>III - rescis&atilde;o do v&iacute;nculo com o Poder P&uacute;blico;</p>
    <p>IV - suspens&atilde;o tempor&aacute;ria de participar em licita&ccedil;&atilde;o e impedimento de contratar com a administra&ccedil;&atilde;o p&uacute;blica por prazo n&atilde;o superior a dois anos; e</p>
    <p>V - declara&ccedil;&atilde;o de inidoneidade para licitar ou contratar com a administra&ccedil;&atilde;o p&uacute;blica, at&eacute; que seja promovida a reabilita&ccedil;&atilde;o perante a autoridade que aplicou a penalidade.</p>
    <p>&sect; 1&ordm; A san&ccedil;&atilde;o de multa poder&aacute; ser aplicada juntamente com as san&ccedil;&otilde;es previstas nos incisos I, III e IV do caput.</p>
    <p>&sect; 2&ordm; A multa prevista no inciso II do caput ser&aacute; aplicada sem preju&iacute;zo da repara&ccedil;&atilde;o pelos danos e n&atilde;o poder&aacute; ser:</p>
    <p>I - inferior a 1.000,00 (mil reais) nem superior a 200.000,00 (duzentos mil reais), no caso de pessoa natural; ou</p>
    <p>II - inferior a 5.000,00 (cinco mil reais) nem superior a 600.000,00 (seiscentos mil reais), no caso de entidade privada.</p>
    <p>&sect; 3&ordm; A reabilita&ccedil;&atilde;o referida no inciso V do caput ser&aacute; autorizada somente quando a pessoa natural ou entidade privada efetivar o ressarcimento ao &oacute;rg&atilde;o ou entidade dos preju&iacute;zos resultantes e depois de decorrido o prazo da san&ccedil;&atilde;o aplicada com base no inciso IV do caput.</p>
    <p>&sect; 4&ordm; A aplica&ccedil;&atilde;o da san&ccedil;&atilde;o prevista no inciso V do caput &eacute; de compet&ecirc;ncia exclusiva da autoridade m&aacute;xima do &oacute;rg&atilde;o ou entidade p&uacute;blica.</p>
    <p>&sect; 5&ordm; O prazo para apresenta&ccedil;&atilde;o de defesa nas hip&oacute;teses previstas neste artigo &eacute; de dez dias, contado da ci&ecirc;ncia do ato.</p>

    <h2>CAP&Iacute;TULO X</h2>
    <h2>DO MONITORAMENTO DA APLICA&Ccedil;&Atilde;O DA LEI</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Autoridade de Monitoramento</h2>
    <p>Art. 67. O dirigente m&aacute;ximo de cada &oacute;rg&atilde;o ou entidade designar&aacute; autoridade que lhe seja diretamente subordinada para exercer as seguintes atribui&ccedil;&otilde;es:</p>
    <p>I - assegurar o cumprimento das normas relativas ao acesso &agrave; informa&ccedil;&atilde;o, de forma eficiente e adequada aos objetivos da Lei n&ordm; 12.527, de 2011 ;</p>
    <p>II - avaliar e monitorar a implementa&ccedil;&atilde;o do disposto neste Decreto e apresentar ao dirigente m&aacute;ximo de cada &oacute;rg&atilde;o ou entidade relat&oacute;rio anual sobre o seu cumprimento, encaminhando-o &agrave; Controladoria-Geral da Uni&atilde;o;</p>
    <p>III - recomendar medidas para aperfei&ccedil;oar as normas e procedimentos necess&aacute;rios &agrave; implementa&ccedil;&atilde;o deste Decreto;</p>
    <p>IV - orientar as unidades no que se refere ao cumprimento deste Decreto; e</p>
    <p>V - manifestar-se sobre reclama&ccedil;&atilde;o apresentada contra omiss&atilde;o de autoridade competente, observado o disposto no art. 22.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Das Compet&ecirc;ncias Relativas ao Monitoramento</h2>
    <p>Art. 68. Compete &agrave; Controladoria-Geral da Uni&atilde;o, observadas as compet&ecirc;ncias dos demais &oacute;rg&atilde;os e entidades e as previs&otilde;es espec&iacute;ficas neste Decreto:</p>
    <p>I - definir o formul&aacute;rio padr&atilde;o, disponibilizado em meio f&iacute;sico e eletr&ocirc;nico, que estar&aacute; &agrave; disposi&ccedil;&atilde;o no s&iacute;tio na Internet e no SIC dos &oacute;rg&atilde;os e entidades, de acordo com o &sect; 1&ordm; do art. 11;</p>
    <p>II - promover campanha de abrang&ecirc;ncia nacional de fomento &agrave; cultura da transpar&ecirc;ncia na administra&ccedil;&atilde;o p&uacute;blica e conscientiza&ccedil;&atilde;o sobre o direito fundamental de acesso &agrave; informa&ccedil;&atilde;o;</p>
    <p>III - promover o treinamento dos agentes p&uacute;blicos e, no que couber, a capacita&ccedil;&atilde;o das entidades privadas sem fins lucrativos, no que se refere ao desenvolvimento de pr&aacute;ticas relacionadas &agrave; transpar&ecirc;ncia na administra&ccedil;&atilde;o p&uacute;blica;</p>
    <p>IV - monitorar a implementa&ccedil;&atilde;o da Lei n&ordm; 12.527, de 2011, concentrando e consolidando a publica&ccedil;&atilde;o de informa&ccedil;&otilde;es estat&iacute;sticas relacionadas no art. 45;</p>
    <p>V - preparar relat&oacute;rio anual com informa&ccedil;&otilde;es referentes &agrave; implementa&ccedil;&atilde;o da Lei n&ordm; 12.527, de 2011, a ser encaminhado ao Congresso Nacional;</p>
    <p>VI - monitorar a aplica&ccedil;&atilde;o deste Decreto, especialmente o cumprimento dos prazos e procedimentos; e</p>
    <p>VII - definir, em conjunto com a Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica, diretrizes e procedimentos complementares necess&aacute;rios &agrave; implementa&ccedil;&atilde;o da Lei n&ordm; 12.527, de 2011.</p>
    <p>Art. 69. Compete &agrave; Controladoria-Geral da Uni&atilde;o e ao Minist&eacute;rio da Economia, observadas as compet&ecirc;ncias dos demais &oacute;rg&atilde;os e entidades e as previs&otilde;es espec&iacute;ficas deste Decreto, por meio de ato conjunto: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 9.690, de 2019)</p>
    <p>I - estabelecer procedimentos, regras e padr&otilde;es de divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es ao p&uacute;blico, fixando prazo m&aacute;ximo para atualiza&ccedil;&atilde;o; e</p>
    <p>II - detalhar os procedimentos necess&aacute;rios &agrave; busca, estrutura&ccedil;&atilde;o e presta&ccedil;&atilde;o de informa&ccedil;&otilde;es no &acirc;mbito do SIC.</p>
    <p>Art. 70. Compete ao Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica, observadas as compet&ecirc;ncias dos demais &oacute;rg&atilde;os e entidades e as previs&otilde;es espec&iacute;ficas neste Decreto:</p>
    <p>I - estabelecer regras de indexa&ccedil;&atilde;o relacionadas &agrave; classifica&ccedil;&atilde;o de informa&ccedil;&atilde;o;</p>
    <p>II - expedir atos complementares e estabelecer procedimentos relativos ao credenciamento de seguran&ccedil;a de pessoas, &oacute;rg&atilde;os e entidades p&uacute;blicos ou privados, para o tratamento de informa&ccedil;&otilde;es classificadas ; e</p>
    <p>III - promover, por meio do N&uacute;cleo de Credenciamento de Seguran&ccedil;a, o credenciamento de seguran&ccedil;a de pessoas, &oacute;rg&atilde;os e entidades p&uacute;blicos ou privados, para o tratamento de informa&ccedil;&otilde;es classificadas.</p>

    <h2>CAP&Iacute;TULO XI</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES TRANSIT&Oacute;RIAS E FINAIS</h2>
    <p>Art. 71. Os &oacute;rg&atilde;os e entidades adequar&atilde;o suas pol&iacute;ticas de gest&atilde;o da informa&ccedil;&atilde;o, promovendo os ajustes necess&aacute;rios aos processos de registro, processamento, tr&acirc;mite e arquivamento de documentos e informa&ccedil;&otilde;es.</p>
    <p>Art. 72. Os &oacute;rg&atilde;os e entidades dever&atilde;o reavaliar as informa&ccedil;&otilde;es classificadas no grau ultrassecreto e secreto no prazo m&aacute;ximo de dois anos, contado do termo inicial de vig&ecirc;ncia da Lei n&ordm; 12.527, de 2011.</p>
    <p>&sect; 1&ordm; A restri&ccedil;&atilde;o de acesso a informa&ccedil;&otilde;es, em raz&atilde;o da reavalia&ccedil;&atilde;o prevista no caput, dever&aacute; observar os prazos e condi&ccedil;&otilde;es previstos neste Decreto.</p>
    <p>&sect; 2&ordm; Enquanto n&atilde;o transcorrido o prazo de reavalia&ccedil;&atilde;o previsto no caput, ser&aacute; mantida a classifica&ccedil;&atilde;o da informa&ccedil;&atilde;o, observados os prazos e disposi&ccedil;&otilde;es da legisla&ccedil;&atilde;o precedente.</p>
    <p>&sect; 3&ordm; As informa&ccedil;&otilde;es classificadas no grau ultrassecreto e secreto n&atilde;o reavaliadas no prazo previsto no caput ser&atilde;o consideradas, automaticamente, desclassificadas.</p>
    <p>Art. 73. A publica&ccedil;&atilde;o anual de que trata o art. 45 ter&aacute; inicio em junho de 2013.</p>
    <p>Art. 74. O tratamento de informa&ccedil;&atilde;o classificada resultante de tratados, acordos ou atos internacionais atender&aacute; &agrave;s normas e recomenda&ccedil;&otilde;es desses instrumentos.</p>
    <p>Art. 75. Aplica-se subsidiariamente a Lei n&ordm; 9.784, de 29 de janeiro de 1999, aos procedimentos previstos neste Decreto.</p>
    <p>Art. 76. Este Decreto entra em vigor em 16 de maio de 2012.</p>
    <p>Bras&iacute;lia, 16 de maio de 2012; 191&ordm; da Independ&ecirc;ncia e 124&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
