<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 8.282, DE 3 DE JULHO DE 2014</h2>

    <p>A PRESIDENTA DA REP&Uacute;BLICA , no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84, caput, inciso IV, da Constitui&ccedil;&atilde;o, e tendo em vista o disposto na Lei n&ordm; 9.654, de 2 de junho de 1998,</p>
    <p>DECRETA:</p>
    <p>Art. 1&ordm; Ficam aprovados, na forma deste Decreto, os crit&eacute;rios e procedimentos para o desenvolvimento por promo&ccedil;&atilde;o e progress&atilde;o na carreira de Policial Rodovi&aacute;rio Federal, de que trata a Lei n&ordm; 9.654, de 2 de junho de 1998.</p>
    <p>Art. 2&ordm; Para os fins deste Decreto, considera-se:</p>
    <p>I - progress&atilde;o - a passagem do servidor de um padr&atilde;o para o padr&atilde;o de vencimento imediatamente superior dentro da mesma classe; e</p>
    <p>II - promo&ccedil;&atilde;o - a passagem do servidor do &uacute;ltimo padr&atilde;o de uma classe para o padr&atilde;o inicial da classe imediatamente superior.</p>
    <p>Art. 3&ordm; Ato do Ministro de Estado da Justi&ccedil;a estabelecer&aacute; os procedimentos espec&iacute;ficos para fins de progress&atilde;o e promo&ccedil;&atilde;o de que trata este Decreto.</p>
    <p>Art. 4&ordm; O desenvolvimento do servidor na carreira de Policial Rodovi&aacute;rio Federal observar&aacute; os seguintes requisitos:</p>
    <p>I - para fins de progress&atilde;o:</p>
    <p>a) cumprimento do interst&iacute;cio de doze meses de efetivo exerc&iacute;cio em cada padr&atilde;o; e</p>
    <p>b) resultado satisfat&oacute;rio na avalia&ccedil;&atilde;o de desempenho no interst&iacute;cio considerado para a progress&atilde;o, nos termos deste Decreto e conforme disposto no ato de que trata o art. 3&ordm; ; e</p>
    <p>II - para fins de promo&ccedil;&atilde;o:</p>
    <p>a) cumprimento do interst&iacute;cio de doze meses de efetivo exerc&iacute;cio no &uacute;ltimo padr&atilde;o de cada classe;</p>
    <p>b) resultado satisfat&oacute;rio na avalia&ccedil;&atilde;o de desempenho no interst&iacute;cio considerado para a promo&ccedil;&atilde;o, nos termos deste Decreto e conforme disposto no ato de que trata o art. 3&ordm; ; e</p>
    <p>c) participa&ccedil;&atilde;o em eventos de capacita&ccedil;&atilde;o, observada a carga hor&aacute;ria m&iacute;nima estabelecida no Anexo.</p>
    <p>&sect; 1&ordm; O servidor dever&aacute; concluir eventos de capacita&ccedil;&atilde;o voltados especificamente para a promo&ccedil;&atilde;o para a Classe Especial e que abordem conte&uacute;dos estritamente relacionados &agrave;s atividades do &oacute;rg&atilde;o, conforme previsto no plano de capacita&ccedil;&atilde;o do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal.</p>
    <p>&sect; 2&ordm; No caso de promo&ccedil;&atilde;o para a Segunda Classe, o servidor dever&aacute;, al&eacute;m de observar as regras do inciso II do caput, ter seu est&aacute;gio probat&oacute;rio homologado pelo Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal.</p>
    <p>&sect; 3&ordm; Entende-se como resultado satisfat&oacute;rio o alcance de setenta por cento das metas estipuladas em ato do dirigente m&aacute;ximo do &oacute;rg&atilde;o, no caso de progress&atilde;o, e de oitenta por cento das metas, no caso de promo&ccedil;&atilde;o.</p>
    <p>Art. 5&ordm; O interst&iacute;cio necess&aacute;rio para a progress&atilde;o e promo&ccedil;&atilde;o ser&aacute; computado em dias, contado da data de entrada em exerc&iacute;cio do servidor no cargo e descontadas as aus&ecirc;ncias e afastamentos do servidor que n&atilde;o forem considerados pela Lei n&ordm; 8.112, de 11 de dezembro de 1990, como de efetivo exerc&iacute;cio.</p>
    <p>Par&aacute;grafo &uacute;nico. A contagem do interst&iacute;cio ser&aacute; suspensa nos casos em que o servidor se afastar sem remunera&ccedil;&atilde;o, sendo retomado o c&ocirc;mputo a partir do retorno &agrave; atividade.</p>
    <p>Art. 6&ordm; A avalia&ccedil;&atilde;o de desempenho para fins de desenvolvimento na carreira de Policial Rodovi&aacute;rio Federal visa a aferir o desempenho do servidor no exerc&iacute;cio das atribui&ccedil;&otilde;es do cargo e sua contribui&ccedil;&atilde;o para o alcance das metas e objetivos institucionais.</p>
    <p>&sect; 1&ordm; No ato de que trata o art. 3&ordm; , ser&atilde;o estabelecidos os fatores a serem considerados na avalia&ccedil;&atilde;o de desempenho, observado, no m&iacute;nimo, o seguinte:</p>
    <p>I - produtividade, com base em par&acirc;metros e metas previamente estabelecidos;</p>
    <p>II - conhecimento de m&eacute;todos e t&eacute;cnicas necess&aacute;rios ao desenvolvimento das atividades inerentes ao cargo; e</p>
    <p>III - cumprimento das normas de procedimentos e de conduta no desempenho das atribui&ccedil;&otilde;es do cargo.</p>
    <p>&sect; 2&ordm; Al&eacute;m do disposto no &sect; 1&ordm; , o ato a que se refere o art. 3&ordm; definir&aacute;:</p>
    <p>I - os mecanismos de avalia&ccedil;&atilde;o de desempenho e controle necess&aacute;rios &agrave; implementa&ccedil;&atilde;o dos crit&eacute;rios e procedimentos aplic&aacute;veis &agrave; progress&atilde;o e promo&ccedil;&atilde;o;</p>
    <p>II - as unidades t&eacute;cnicas respons&aacute;veis pela observ&acirc;ncia dos crit&eacute;rios e procedimentos de avalia&ccedil;&atilde;o de desempenho no &oacute;rg&atilde;o;</p>
    <p>III - a data de in&iacute;cio e t&eacute;rmino do ciclo de avalia&ccedil;&atilde;o, o prazo para processamento das avalia&ccedil;&otilde;es e a data a partir da qual os resultados da avalia&ccedil;&atilde;o produzir&atilde;o efeitos financeiros;</p>
    <p>IV - os fatores complementares a serem aferidos na avalia&ccedil;&atilde;o de desempenho, observado o disposto nos incisos do &sect; 1&ordm; ;</p>
    <p>V - o peso de cada fator na composi&ccedil;&atilde;o do resultado final da avalia&ccedil;&atilde;o de desempenho; e</p>
    <p>VI - os procedimentos relativos &agrave; interposi&ccedil;&atilde;o de recursos do servidor avaliado, observado o disposto nos arts. 8&ordm; e 9&ordm; .</p>
    <p>Art. 7&ordm; A avalia&ccedil;&atilde;o de desempenho produzir&aacute; efeitos apenas se o servidor tiver permanecido em exerc&iacute;cio de atividades inerentes ao cargo por, no m&iacute;nimo, dois ter&ccedil;os de um per&iacute;odo completo de avalia&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; Em caso de afastamento considerado como de efetivo exerc&iacute;cio, sem preju&iacute;zo da remunera&ccedil;&atilde;o, na forma da Lei n&ordm; 8.112, de 1990, o servidor receber&aacute; a mesma pontua&ccedil;&atilde;o obtida anteriormente na avalia&ccedil;&atilde;o de desempenho para fins de progress&atilde;o e promo&ccedil;&atilde;o, at&eacute; que seja processada a sua primeira avalia&ccedil;&atilde;o ap&oacute;s o retorno.</p>
    <p>&sect; 2&ordm; O ocupante de cargo efetivo da carreira de Policial Rodovi&aacute;rio Federal que se encontrar requisitado pela Presid&ecirc;ncia da Rep&uacute;blica, Vice-Presid&ecirc;ncia da Rep&uacute;blica, cedido para o Minist&eacute;rio da Justi&ccedil;a ou nas hip&oacute;teses de requisi&ccedil;&atilde;o previstas em lei ser&aacute; submetido &agrave; avalia&ccedil;&atilde;o de desempenho com base nas regras aplic&aacute;veis como se estivesse em efetivo exerc&iacute;cio no Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal.</p>
    <p>&sect; 3&ordm; O ocupante de cargo efetivo da carreira de Policial Rodovi&aacute;rio Federal cedido para &oacute;rg&atilde;os ou entidades da Uni&atilde;o distintos dos indicados no &sect; 2&ordm; e investido em cargos de Natureza Especial, de provimento em comiss&atilde;o do Grupo - Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS, ter&aacute; a pontua&ccedil;&atilde;o de sua avalia&ccedil;&atilde;o de desempenho calculada com base no resultado da avalia&ccedil;&atilde;o institucional do &oacute;rg&atilde;o de lota&ccedil;&atilde;o no per&iacute;odo.</p>
    <p>&sect; 4&ordm; N&atilde;o haver&aacute; progress&atilde;o ou promo&ccedil;&atilde;o caso o servidor n&atilde;o possua uma avalia&ccedil;&atilde;o anterior, ainda que por for&ccedil;a de afastamento considerado como de efetivo exerc&iacute;cio.</p>
    <p>Art. 8&ordm; S&atilde;o assegurados ao servidor da carreira de Policial Rodovi&aacute;rio Federal:</p>
    <p>I - a participa&ccedil;&atilde;o no processo de avalia&ccedil;&atilde;o de desempenho, mediante o pr&eacute;vio conhecimento dos crit&eacute;rios e instrumentos utilizados; e</p>
    <p>II - o acompanhamento do processo, cabendo ao &oacute;rg&atilde;o de lota&ccedil;&atilde;o a ampla divulga&ccedil;&atilde;o e a orienta&ccedil;&atilde;o da pol&iacute;tica de avalia&ccedil;&atilde;o dos servidores.</p>
    <p>Art. 9&ordm; O avaliado poder&aacute; apresentar, no prazo de dez dias, contado da data de recebimento de c&oacute;pia do resultado de sua avalia&ccedil;&atilde;o de desempenho, pedido de reconsidera&ccedil;&atilde;o do resultado, justificado.</p>
    <p>&sect; 1&ordm; O pedido de reconsidera&ccedil;&atilde;o de que trata o caput ser&aacute; apresentado &agrave; unidade de recursos humanos do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal, que o encaminhar&aacute; &agrave; chefia imediata do servidor para aprecia&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; O pedido de reconsidera&ccedil;&atilde;o ser&aacute; apreciado no prazo m&aacute;ximo de cinco dias, podendo a chefia imediata deferir o pleito, total ou parcialmente, ou indeferi-lo.</p>
    <p>&sect; 3&ordm; A decis&atilde;o da chefia imediata sobre o pedido de reconsidera&ccedil;&atilde;o interposto ser&aacute; comunicada no prazo de cinco dias, contado do encerramento do prazo de que trata o &sect; 2&ordm; &agrave; unidade de recursos humanos, que em igual prazo dar&aacute; ci&ecirc;ncia da decis&atilde;o ao servidor.</p>
    <p>&sect; 4&ordm; Na hip&oacute;tese de deferimento parcial ou de indeferimento do pleito, caber&aacute; recurso &agrave; autoridade hierarquicamente superior &agrave; chefia imediata do servidor, no prazo de dez dias, que o julgar&aacute; em &uacute;ltima inst&acirc;ncia.</p>
    <p>&sect; 5&ordm; O resultado final do recurso dever&aacute; ser publicado Boletim Interno do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal e o interessado ser&aacute; intimado por meio do fornecimento de c&oacute;pia da &iacute;ntegra da decis&atilde;o.</p>
    <p>Art. 10. Para fins de promo&ccedil;&atilde;o na carreira, o ato de que trata o art. 3&ordm; disciplinar&aacute; a participa&ccedil;&atilde;o em eventos de capacita&ccedil;&atilde;o pelo servidor e definir&aacute;:</p>
    <p>I - as modalidades de curso a serem consideradas;</p>
    <p>II - a possibilidade de ac&uacute;mulo de cargas hor&aacute;rias; e</p>
    <p>III - os crit&eacute;rios e os procedimentos para a comprova&ccedil;&atilde;o dos cursos e para sua valida&ccedil;&atilde;o pelo Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal.</p>
    <p>&sect; 1&ordm; Somente ser&atilde;o aceitos cursos que sejam compat&iacute;veis com as atividades do cargo de Policial Rodovi&aacute;rio Federal e do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal.</p>
    <p>&sect; 2&ordm; Os certificados de p&oacute;s-gradua&ccedil;&atilde;o lato sensu ou diplomas de mestrado e doutorado obtidos em institui&ccedil;&otilde;es nacionais, para fins de capacita&ccedil;&atilde;o, dever&atilde;o ser de cursos reconhecidos pelo Minist&eacute;rio da Educa&ccedil;&atilde;o, e, quando realizados em institui&ccedil;&otilde;es estrangeiras, dever&atilde;o ser revalidados.</p>
    <p>&sect; 3&ordm; Cada evento de capacita&ccedil;&atilde;o ser&aacute; computado uma &uacute;nica vez.</p>
    <p>Art. 11. Compete ao Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal implementar programa permanente de capacita&ccedil;&atilde;o, treinamento e desenvolvimento destinado a assegurar a profissionaliza&ccedil;&atilde;o dos ocupantes de cargo efetivo da carreira de Policial Rodovi&aacute;rio Federal.</p>
    <p>Par&aacute;grafo &uacute;nico. Para os fins de que trata o caput, dever&aacute; ser observado o Plano Anual de Capacita&ccedil;&atilde;o de que trata o Decreto n&ordm; 5.707, de 23 de fevereiro de 2006, com o objetivo de aprimorar a forma&ccedil;&atilde;o dos servidores do quadro efetivo e o desempenho das atividades do &oacute;rg&atilde;o.</p>
    <p>Art. 12. Os atos de progress&atilde;o e promo&ccedil;&atilde;o dever&atilde;o ser publicados no Boletim Interno do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal.</p>
    <p>Art. 13. Excepcionalmente para os interst&iacute;cios em andamento na data de publica&ccedil;&atilde;o deste Decreto, as progress&otilde;es e promo&ccedil;&otilde;es dos integrantes da carreira de Policial Rodovi&aacute;rio Federal ser&atilde;o concedidas observado o disposto no Decreto n&ordm; 84.669, de 29 de abril de 1980, exclu&iacute;da a aplica&ccedil;&atilde;o do disposto em seus arts. 3&ordm; e 6&ordm; , e a normatiza&ccedil;&atilde;o complementar.</p>
    <p>Art. 14. A edi&ccedil;&atilde;o deste Decreto n&atilde;o prejudica a contagem de interst&iacute;cio em andamento.</p>
    <p>Art. 15. Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 3 de julho de 2014; 193&ordm; da Independ&ecirc;ncia e 126&ordm; da Rep&uacute;blica.</p>

    <h2>REQUISITOS M&Iacute;NIMOS DE CAPACITA&Ccedil;&Atilde;O PARA FINS DE PROMO&Ccedil;&Atilde;O</h2>

    <table border="1" style="undefined;table-layout: fixed; width: 552px">
    <colgroup>
    <col style="width: 208px">
    <col style="width: 344px">
    </colgroup>
    <thead>
      <tr>
        <th>CLASSE</th>
        <th>REQUISITOS</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>DA PRIMEIRA CLASSE PARA A CLASSE ESPECIAL</td>
        <td>Cursos de capacitação específicos, com conteúdo estritamente relacionado às atividades do órgão e duração total igual ou superior a 360 horas</td>
      </tr>
      <tr>
        <td>DA SEGUNDA CLASSE PARA A PRIMEIRA CLASSE</td>
        <td>Cursos de capacitação com conteúdo compatíveis com as atribuições do cargo e duração total ou superior a 150 horas</td>
      </tr>
      <tr>
        <td>DA TERCEIRA CLASSE PARA A SEGUNDA CLASSE</td>
        <td>Cursos de capacitação com conteúdo compatível com as atribuições do cargo e duração total igual ou superior a 120 horas</td>
      </tr>
    </tbody>
    </table>

  </body>
</html>
