<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 8.420, DE 18 DE MAR&Ccedil;O DE 2015</h2>

    <p>A PRESIDENTA DA REP&Uacute;BLICA , no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84, caput , inciso IV, da Constitui&ccedil;&atilde;o, e tendo em vista o disposto na Lei n&ordm; 12.846, de 1&ordm; de agosto de 2013,</p>
    <p>DECRETA:</p>
    <p>Art. 1&ordm; Este Decreto regulamenta a responsabiliza&ccedil;&atilde;o objetiva administrativa de pessoas jur&iacute;dicas pela pr&aacute;tica de atos contra a administra&ccedil;&atilde;o p&uacute;blica, nacional ou estrangeira, de que trata a Lei n&ordm; 12.846, de 1&ordm; de agosto de 2013 .</p>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DA RESPONSABILIZA&Ccedil;&Atilde;O ADMINISTRATIVA</h2>
    <p>Art. 2&ordm; A apura&ccedil;&atilde;o da responsabilidade administrativa de pessoa jur&iacute;dica que possa resultar na aplica&ccedil;&atilde;o das san&ccedil;&otilde;es previstas no art. 6&ordm; da Lei n&ordm; 12.846, de 2013 , ser&aacute; efetuada por meio de Processo Administrativo de Responsabiliza&ccedil;&atilde;o - PAR.</p>
    <p>Art. 3&ordm; A compet&ecirc;ncia para a instaura&ccedil;&atilde;o e para o julgamento do PAR &eacute; da autoridade m&aacute;xima da entidade em face da qual foi praticado o ato lesivo, ou, em caso de &oacute;rg&atilde;o da administra&ccedil;&atilde;o direta, do seu Ministro de Estado.</p>
    <p>Par&aacute;grafo &uacute;nico. A compet&ecirc;ncia de que trata o caput ser&aacute; exercida de of&iacute;cio ou mediante provoca&ccedil;&atilde;o e poder&aacute; ser delegada, sendo vedada a subdelega&ccedil;&atilde;o.</p>
    <p>Art. 4&ordm; A autoridade competente para instaura&ccedil;&atilde;o do PAR, ao tomar ci&ecirc;ncia da poss&iacute;vel ocorr&ecirc;ncia de ato lesivo &agrave; administra&ccedil;&atilde;o p&uacute;blica federal, em sede de ju&iacute;zo de admissibilidade e mediante despacho fundamentado, decidir&aacute;:</p>
    <p>I - pela abertura de investiga&ccedil;&atilde;o preliminar;</p>
    <p>II - pela instaura&ccedil;&atilde;o de PAR; ou</p>
    <p>III - pelo arquivamento da mat&eacute;ria.</p>
    <p>&sect; 1&ordm; A investiga&ccedil;&atilde;o de que trata o inciso I do caput ter&aacute; car&aacute;ter sigiloso e n&atilde;o punitivo e ser&aacute; destinada &agrave; apura&ccedil;&atilde;o de ind&iacute;cios de autoria e materialidade de atos lesivos &agrave; administra&ccedil;&atilde;o p&uacute;blica federal.</p>
    <p>&sect; 2&ordm; A investiga&ccedil;&atilde;o preliminar ser&aacute; conduzida por comiss&atilde;o composta por dois ou mais servidores efetivos.</p>
    <p>&sect; 3&ordm; Em entidades da administra&ccedil;&atilde;o p&uacute;blica federal cujos quadros funcionais n&atilde;o sejam formados por servidores estatut&aacute;rios, a comiss&atilde;o a que se refere o &sect; 2&ordm; ser&aacute; composta por dois ou mais empregados p&uacute;blicos.</p>
    <p>&sect; 4&ordm; O prazo para conclus&atilde;o da investiga&ccedil;&atilde;o preliminar n&atilde;o exceder&aacute; sessenta dias e poder&aacute; ser prorrogado por igual per&iacute;odo, mediante solicita&ccedil;&atilde;o justificada do presidente da comiss&atilde;o &agrave; autoridade instauradora.</p>
    <p>&sect; 5&ordm; Ao final da investiga&ccedil;&atilde;o preliminar, ser&atilde;o enviadas &agrave; autoridade competente as pe&ccedil;as de informa&ccedil;&atilde;o obtidas, acompanhadas de relat&oacute;rio conclusivo acerca da exist&ecirc;ncia de ind&iacute;cios de autoria e materialidade de atos lesivos &agrave; administra&ccedil;&atilde;o p&uacute;blica federal, para decis&atilde;o sobre a instaura&ccedil;&atilde;o do PAR.</p>
    <p>Art. 5&ordm; No ato de instaura&ccedil;&atilde;o do PAR, a autoridade designar&aacute; comiss&atilde;o, composta por dois ou mais servidores est&aacute;veis, que avaliar&aacute; fatos e circunst&acirc;ncias conhecidos e intimar&aacute; a pessoa jur&iacute;dica para, no prazo de trinta dias, apresentar defesa escrita e especificar eventuais provas que pretende produzir.</p>
    <p>&sect; 1&ordm; Em entidades da administra&ccedil;&atilde;o p&uacute;blica federal cujos quadros funcionais n&atilde;o sejam formados por servidores estatut&aacute;rios, a comiss&atilde;o a que se refere o caput ser&aacute; composta por dois ou mais empregados p&uacute;blicos, preferencialmente com no m&iacute;nimo tr&ecirc;s anos de tempo de servi&ccedil;o na entidade.</p>
    <p>&sect; 2&ordm; Na hip&oacute;tese de deferimento de pedido de produ&ccedil;&atilde;o de novas provas ou de juntada de provas julgadas indispens&aacute;veis pela comiss&atilde;o, a pessoa jur&iacute;dica poder&aacute; apresentar alega&ccedil;&otilde;es finais no prazo de dez dias, contado da data do deferimento ou da intima&ccedil;&atilde;o de juntada das provas pela comiss&atilde;o.</p>
    <p>&sect; 3&ordm; Ser&atilde;o recusadas, mediante decis&atilde;o fundamentada, provas propostas pela pessoa jur&iacute;dica que sejam il&iacute;citas, impertinentes, desnecess&aacute;rias, protelat&oacute;rias ou intempestivas.</p>
    <p>&sect; 4&ordm; Caso a pessoa jur&iacute;dica apresente em sua defesa informa&ccedil;&otilde;es e documentos referentes &agrave; exist&ecirc;ncia e ao funcionamento de programa de integridade, a comiss&atilde;o processante dever&aacute; examin&aacute;-lo segundo os par&acirc;metros indicados no Cap&iacute;tulo IV, para a dosimetria das san&ccedil;&otilde;es a serem aplicadas.</p>
    <p>Art. 6&ordm; A comiss&atilde;o a que se refere o art. 5&ordm; exercer&aacute; suas atividades com independ&ecirc;ncia e imparcialidade, assegurado o sigilo, sempre que necess&aacute;rio &agrave; elucida&ccedil;&atilde;o do fato e &agrave; preserva&ccedil;&atilde;o da imagem dos envolvidos, ou quando exigido pelo interesse da administra&ccedil;&atilde;o p&uacute;blica, garantido o direito &agrave; ampla defesa e ao contradit&oacute;rio.</p>
    <p>Art. 7&ordm; As intima&ccedil;&otilde;es ser&atilde;o feitas por meio eletr&ocirc;nico, via postal ou por qualquer outro meio que assegure a certeza de ci&ecirc;ncia da pessoa jur&iacute;dica acusada, cujo prazo para apresenta&ccedil;&atilde;o de defesa ser&aacute; contado a partir da data da cientifica&ccedil;&atilde;o oficial, observado o disposto no Cap&iacute;tulo XVI da Lei n&ordm; 9.784, de 29 de janeiro de 1999 .</p>
    <p>&sect; 1&ordm; Caso n&atilde;o tenha &ecirc;xito a intima&ccedil;&atilde;o de que trata o caput , ser&aacute; feita nova intima&ccedil;&atilde;o por meio de edital publicado na imprensa oficial, em jornal de grande circula&ccedil;&atilde;o no Estado da federa&ccedil;&atilde;o em que a pessoa jur&iacute;dica tenha sede, e no s&iacute;tio eletr&ocirc;nico do &oacute;rg&atilde;o ou entidade p&uacute;blica respons&aacute;vel pela apura&ccedil;&atilde;o do PAR, contando-se o prazo para apresenta&ccedil;&atilde;o da defesa a partir da &uacute;ltima data de publica&ccedil;&atilde;o do edital.</p>
    <p>&sect; 2&ordm; Em se tratando de pessoa jur&iacute;dica que n&atilde;o possua sede, filial ou representa&ccedil;&atilde;o no Pa&iacute;s e sendo desconhecida sua representa&ccedil;&atilde;o no exterior, frustrada a intima&ccedil;&atilde;o nos termos do caput , ser&aacute; feita nova intima&ccedil;&atilde;o por meio de edital publicado na imprensa oficial e no s&iacute;tio eletr&ocirc;nico do &oacute;rg&atilde;o ou entidade p&uacute;blico respons&aacute;vel pela apura&ccedil;&atilde;o do PAR, contando-se o prazo para apresenta&ccedil;&atilde;o da defesa a partir da &uacute;ltima data de publica&ccedil;&atilde;o do edital.</p>
    <p>Art. 8&ordm; A pessoa jur&iacute;dica poder&aacute; acompanhar o PAR por meio de seus representantes legais ou procuradores, sendo-lhes assegurado amplo acesso aos autos.</p>
    <p>Par&aacute;grafo &uacute;nico. &Eacute; vedada a retirada dos autos da reparti&ccedil;&atilde;o p&uacute;blica, sendo autorizada a obten&ccedil;&atilde;o de c&oacute;pias mediante requerimento.</p>
    <p>Art. 9&ordm; O prazo para a conclus&atilde;o do PAR n&atilde;o exceder&aacute; cento e oitenta dias, admitida prorroga&ccedil;&atilde;o por meio de solicita&ccedil;&atilde;o do presidente da comiss&atilde;o &agrave; autoridade instauradora, que decidir&aacute; de forma fundamentada.</p>
    <p>&sect; 1&ordm; O prazo previsto no caput ser&aacute; contado da data de publica&ccedil;&atilde;o do ato de instaura&ccedil;&atilde;o do PAR.</p>
    <p>&sect; 2&ordm; A comiss&atilde;o, para o devido e regular exerc&iacute;cio de suas fun&ccedil;&otilde;es, poder&aacute;:</p>
    <p>I - propor &agrave; autoridade instauradora a suspens&atilde;o cautelar dos efeitos do ato ou do processo objeto da investiga&ccedil;&atilde;o;</p>
    <p>II - solicitar a atua&ccedil;&atilde;o de especialistas com not&oacute;rio conhecimento, de &oacute;rg&atilde;os e entidades p&uacute;blicos ou de outras organiza&ccedil;&otilde;es, para auxiliar na an&aacute;lise da mat&eacute;ria sob exame; e</p>
    <p>III - solicitar ao &oacute;rg&atilde;o de representa&ccedil;&atilde;o judicial ou equivalente dos &oacute;rg&atilde;os ou entidades lesados que requeira as medidas necess&aacute;rias para a investiga&ccedil;&atilde;o e o processamento das infra&ccedil;&otilde;es, inclusive de busca e apreens&atilde;o, no Pa&iacute;s ou no exterior.</p>
    <p>&sect; 3&ordm; Conclu&iacute;dos os trabalhos de apura&ccedil;&atilde;o e an&aacute;lise, a comiss&atilde;o elaborar&aacute; relat&oacute;rio a respeito dos fatos apurados e da eventual responsabilidade administrativa da pessoa jur&iacute;dica, no qual sugerir&aacute;, de forma motivada, as san&ccedil;&otilde;es a serem aplicadas, a dosimetria da multa ou o arquivamento do processo.</p>
    <p>&sect; 4&ordm; O relat&oacute;rio final do PAR ser&aacute; encaminhado &agrave; autoridade competente para julgamento, o qual ser&aacute; precedido de manifesta&ccedil;&atilde;o jur&iacute;dica, elaborada pelo &oacute;rg&atilde;o de assist&ecirc;ncia jur&iacute;dica competente.</p>
    <p>&sect; 5&ordm; Caso seja verificada a ocorr&ecirc;ncia de eventuais il&iacute;citos a serem apurados em outras inst&acirc;ncias, o relat&oacute;rio da comiss&atilde;o ser&aacute; encaminhado, pela autoridade julgadora:</p>
    <p>I - ao Minist&eacute;rio P&uacute;blico;</p>
    <p>II - &agrave; Advocacia-Geral da Uni&atilde;o e seus &oacute;rg&atilde;os vinculados, no caso de &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;blica direta, autarquias e funda&ccedil;&otilde;es p&uacute;blicas federais; ou</p>
    <p>III - ao &oacute;rg&atilde;o de representa&ccedil;&atilde;o judicial ou equivalente no caso de &oacute;rg&atilde;os ou entidades da administra&ccedil;&atilde;o p&uacute;blica n&atilde;o abrangidos pelo inciso II.</p>
    <p>&sect; 6&ordm; Na hip&oacute;tese de decis&atilde;o contr&aacute;ria ao relat&oacute;rio da comiss&atilde;o, esta dever&aacute; ser fundamentada com base nas provas produzidas no PAR.</p>
    <p>Art. 10. A decis&atilde;o administrativa proferida pela autoridade julgadora ao final do PAR ser&aacute; publicada no Di&aacute;rio Oficial da Uni&atilde;o e no s&iacute;tio eletr&ocirc;nico do &oacute;rg&atilde;o ou entidade p&uacute;blico respons&aacute;vel pela instaura&ccedil;&atilde;o do PAR.</p>
    <p>Art. 11. Da decis&atilde;o administrativa sancionadora cabe pedido de reconsidera&ccedil;&atilde;o com efeito suspensivo, no prazo de dez dias, contado da data de publica&ccedil;&atilde;o da decis&atilde;o.</p>
    <p>&sect; 1&ordm; A pessoa jur&iacute;dica contra a qual foram impostas san&ccedil;&otilde;es no PAR e que n&atilde;o apresentar pedido de reconsidera&ccedil;&atilde;o dever&aacute; cumpri-las no prazo de trinta dias, contado do fim do prazo para interposi&ccedil;&atilde;o do pedido de reconsidera&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; A autoridade julgadora ter&aacute; o prazo de trinta dias para decidir sobre a mat&eacute;ria alegada no pedido de reconsidera&ccedil;&atilde;o e publicar nova decis&atilde;o.</p>
    <p>&sect; 3&ordm; Mantida a decis&atilde;o administrativa sancionadora, ser&aacute; concedido &agrave; pessoa jur&iacute;dica novo prazo de trinta dias para cumprimento das san&ccedil;&otilde;es que lhe foram impostas, contado da data de publica&ccedil;&atilde;o da nova decis&atilde;o.</p>
    <p>Art. 12. Os atos previstos como infra&ccedil;&otilde;es administrativas &agrave; Lei n&ordm; 8.666, de 21 de junho de 1993 , ou a outras normas de licita&ccedil;&otilde;es e contratos da administra&ccedil;&atilde;o p&uacute;blica que tamb&eacute;m sejam tipificados como atos lesivos na Lei n&ordm; 12.846, de 2013 , ser&atilde;o apurados e julgados conjuntamente, nos mesmos autos, aplicando-se o rito procedimental previsto neste Cap&iacute;tulo.</p>
    <p>&sect; 1&ordm; Conclu&iacute;da a apura&ccedil;&atilde;o de que trata o caput e havendo autoridades distintas competentes para julgamento, o processo ser&aacute; encaminhado primeiramente &agrave;quela de n&iacute;vel mais elevado, para que julgue no &acirc;mbito de sua compet&ecirc;ncia, tendo preced&ecirc;ncia o julgamento pelo Ministro de Estado competente.</p>
    <p>&sect; 2&ordm; Para fins do disposto no caput , o chefe da unidade respons&aacute;vel no &oacute;rg&atilde;o ou entidade pela gest&atilde;o de licita&ccedil;&otilde;es e contratos deve comunicar &agrave; autoridade prevista no art. 3&ordm; sobre eventuais fatos que configurem atos lesivos previstos no art. 5&ordm; da Lei n&ordm; 12.846, de 2013.</p>
    <p>Art. 13. A Controladoria-Geral da Uni&atilde;o possui, no &acirc;mbito do Poder Executivo federal, compet&ecirc;ncia:</p>
    <p>I - concorrente para instaurar e julgar PAR; e</p>
    <p>II - exclusiva para avocar os processos instaurados para exame de sua regularidade ou para corrigir-lhes o andamento, inclusive promovendo a aplica&ccedil;&atilde;o da penalidade administrativa cab&iacute;vel.</p>
    <p>&sect; 1&ordm; A Controladoria-Geral da Uni&atilde;o poder&aacute; exercer, a qualquer tempo, a compet&ecirc;ncia prevista no caput , se presentes quaisquer das seguintes circunst&acirc;ncias:</p>
    <p>I - caracteriza&ccedil;&atilde;o de omiss&atilde;o da autoridade originariamente competente;</p>
    <p>II - inexist&ecirc;ncia de condi&ccedil;&otilde;es objetivas para sua realiza&ccedil;&atilde;o no &oacute;rg&atilde;o ou entidade de origem;</p>
    <p>III - complexidade, repercuss&atilde;o e relev&acirc;ncia da mat&eacute;ria;</p>
    <p>IV - valor dos contratos mantidos pela pessoa jur&iacute;dica com o &oacute;rg&atilde;o ou entidade atingida; ou</p>
    <p>V - apura&ccedil;&atilde;o que envolva atos e fatos relacionados a mais de um &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica federal.</p>
    <p>&sect;2&ordm; Ficam os &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica obrigados a encaminhar &agrave; Controladoria-Geral da Uni&atilde;o todos os documentos e informa&ccedil;&otilde;es que lhes forem solicitados, inclu&iacute;dos os autos originais dos processos que eventualmente estejam em curso.</p>
    <p>Art. 14. Compete &agrave; Controladoria-Geral da Uni&atilde;o instaurar, apurar e julgar PAR pela pr&aacute;tica de atos lesivos &agrave; administra&ccedil;&atilde;o p&uacute;blica estrangeira, o qual seguir&aacute;, no que couber, o rito procedimental previsto neste Cap&iacute;tulo.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DAS SAN&Ccedil;&Otilde;ES ADMINISTRATIVAS E DOS ENCAMINHAMENTOS JUDICIAIS</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es gerais</h2>
    <p>Art. 15. As pessoas jur&iacute;dicas est&atilde;o sujeitas &agrave;s seguintes san&ccedil;&otilde;es administrativas, nos termos do art. 6&ordm; da Lei n&ordm; 12.846, de 2013 :</p>
    <p>I - multa; e</p>
    <p>II - publica&ccedil;&atilde;o extraordin&aacute;ria da decis&atilde;o administrativa sancionadora.</p>
    <p>Art. 16. Caso os atos lesivos apurados envolvam infra&ccedil;&otilde;es administrativas &agrave; Lei n&ordm; 8.666, de 1993 , ou a outras normas de licita&ccedil;&otilde;es e contratos da administra&ccedil;&atilde;o p&uacute;blica e tenha ocorrido a apura&ccedil;&atilde;o conjunta prevista no art. 12, a pessoa jur&iacute;dica tamb&eacute;m estar&aacute; sujeita a san&ccedil;&otilde;es administrativas que tenham como efeito restri&ccedil;&atilde;o ao direito de participar em licita&ccedil;&otilde;es ou de celebrar contratos com a administra&ccedil;&atilde;o p&uacute;blica, a serem aplicadas no PAR.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Multa</h2>
    <p>Art. 17. O c&aacute;lculo da multa se inicia com a soma dos valores correspondentes aos seguintes percentuais do faturamento bruto da pessoa jur&iacute;dica do &uacute;ltimo exerc&iacute;cio anterior ao da instaura&ccedil;&atilde;o do PAR, exclu&iacute;dos os tributos:</p>
    <p>I - um por cento a dois e meio por cento havendo continuidade dos atos lesivos no tempo;</p>
    <p>II - um por cento a dois e meio por cento para toler&acirc;ncia ou ci&ecirc;ncia de pessoas do corpo diretivo ou gerencial da pessoa jur&iacute;dica;</p>
    <p>III - um por cento a quatro por cento no caso de interrup&ccedil;&atilde;o no fornecimento de servi&ccedil;o p&uacute;blico ou na execu&ccedil;&atilde;o de obra contratada;</p>
    <p>IV - um por cento para a situa&ccedil;&atilde;o econ&ocirc;mica do infrator com base na apresenta&ccedil;&atilde;o de &iacute;ndice de Solv&ecirc;ncia Geral - SG e de Liquidez Geral - LG superiores a um e de lucro l&iacute;quido no &uacute;ltimo exerc&iacute;cio anterior ao da ocorr&ecirc;ncia do ato lesivo;</p>
    <p>V - cinco por cento no caso de reincid&ecirc;ncia, assim definida a ocorr&ecirc;ncia de nova infra&ccedil;&atilde;o, id&ecirc;ntica ou n&atilde;o &agrave; anterior, tipificada como ato lesivo pelo art. 5&ordm; da Lei n&ordm; 12.846, de 2013 , em menos de cinco anos, contados da publica&ccedil;&atilde;o do julgamento da infra&ccedil;&atilde;o anterior; e</p>
    <p>VI - no caso de os contratos mantidos ou pretendidos com o &oacute;rg&atilde;o ou entidade lesado, ser&atilde;o considerados, na data da pr&aacute;tica do ato lesivo, os seguintes percentuais:</p>
    <p>a) um por cento em contratos acima de 1.500.000,00 (um milh&atilde;o e quinhentos mil reais);</p>
    <p>b) dois por cento em contratos acima de 10.000.000,00 (dez milh&otilde;es de reais);</p>
    <p>c) tr&ecirc;s por cento em contratos acima de 50.000.000,00 (cinquenta milh&otilde;es de reais);</p>
    <p>d) quatro por cento em contratos acima de 250.000.000,00 (duzentos e cinquenta milh&otilde;es de reais); e</p>
    <p>e) cinco por cento em contratos acima de 1.000.000.000,00 (um bilh&atilde;o de reais).</p>
    <p>Art. 18. Do resultado da soma dos fatores do art. 17 ser&atilde;o subtra&iacute;dos os valores correspondentes aos seguintes percentuais do faturamento bruto da pessoa jur&iacute;dica do &uacute;ltimo exerc&iacute;cio anterior ao da instaura&ccedil;&atilde;o do PAR, exclu&iacute;dos os tributos:</p>
    <p>I - um por cento no caso de n&atilde;o consuma&ccedil;&atilde;o da infra&ccedil;&atilde;o;</p>
    <p>II - um e meio por cento no caso de comprova&ccedil;&atilde;o de ressarcimento pela pessoa jur&iacute;dica dos danos a que tenha dado causa;</p>
    <p>III - um por cento a um e meio por cento para o grau de colabora&ccedil;&atilde;o da pessoa jur&iacute;dica com a investiga&ccedil;&atilde;o ou a apura&ccedil;&atilde;o do ato lesivo, independentemente do acordo de leni&ecirc;ncia;</p>
    <p>IV - dois por cento no caso de comunica&ccedil;&atilde;o espont&acirc;nea pela pessoa jur&iacute;dica antes da instaura&ccedil;&atilde;o do PAR acerca da ocorr&ecirc;ncia do ato lesivo; e</p>
    <p>V - um por cento a quatro por cento para comprova&ccedil;&atilde;o de a pessoa jur&iacute;dica possuir e aplicar um programa de integridade, conforme os par&acirc;metros estabelecidos no Cap&iacute;tulo IV.</p>
    <p>Art. 19. Na aus&ecirc;ncia de todos os fatores previstos nos art. 17 e art. 18 ou de resultado das opera&ccedil;&otilde;es de soma e subtra&ccedil;&atilde;o ser igual ou menor a zero, o valor da multa corresponder&aacute;, conforme o caso, a:</p>
    <p>I - um d&eacute;cimo por cento do faturamento bruto do &uacute;ltimo exerc&iacute;cio anterior ao da instaura&ccedil;&atilde;o do PAR, exclu&iacute;dos os tributos; ou</p>
    <p>II - 6.000,00 (seis mil reais), na hip&oacute;tese do art. 22.</p>
    <p>Art. 20. A exist&ecirc;ncia e quantifica&ccedil;&atilde;o dos fatores previstos nos art. 17 e art. 18, dever&aacute; ser apurada no PAR e evidenciada no relat&oacute;rio final da comiss&atilde;o, o qual tamb&eacute;m conter&aacute; a estimativa, sempre que poss&iacute;vel, dos valores da vantagem auferida e da pretendida.</p>
    <p>&sect; 1&ordm; Em qualquer hip&oacute;tese, o valor final da multa ter&aacute; como limite:</p>
    <p>I - m&iacute;nimo, o maior valor entre o da vantagem auferida e o previsto no art. 19; e</p>
    <p>II - m&aacute;ximo, o menor valor entre:</p>
    <p>a) vinte por cento do faturamento bruto do &uacute;ltimo exerc&iacute;cio anterior ao da instaura&ccedil;&atilde;o do PAR, exclu&iacute;dos os tributos; ou</p>
    <p>b) tr&ecirc;s vezes o valor da vantagem pretendida ou auferida.</p>
    <p>&sect; 2&ordm; O valor da vantagem auferida ou pretendida equivale aos ganhos obtidos ou pretendidos pela pessoa jur&iacute;dica que n&atilde;o ocorreriam sem a pr&aacute;tica do ato lesivo, somado, quando for o caso, ao valor correspondente a qualquer vantagem indevida prometida ou dada a agente p&uacute;blico ou a terceiros a ele relacionados.</p>
    <p>&sect; 3&ordm; Para fins do c&aacute;lculo do valor de que trata o &sect; 2&ordm;, ser&atilde;o deduzidos custos e despesas leg&iacute;timos comprovadamente executados ou que seriam devidos ou despendidos caso o ato lesivo n&atilde;o tivesse ocorrido.</p>
    <p>Art. 21. Ato do Ministro de Estado Chefe da Controladoria-Geral da Uni&atilde;o fixar&aacute; metodologia para a apura&ccedil;&atilde;o do faturamento bruto e dos tributos a serem exclu&iacute;dos para fins de c&aacute;lculo da multa a que se refere o art. 6&ordm; da Lei n&ordm; 12.846, de 2013.</p>
    <p>Par&aacute;grafo &uacute;nico. Os valores de que trata o caput poder&atilde;o ser apurados, entre outras formas, por meio de:</p>
    <p>I - compartilhamento de informa&ccedil;&otilde;es tribut&aacute;rias, na forma do inciso II do &sect; 1&ordm; do art. 198 da Lei n&ordm; 5.172, de 25 de outubro de 1966 ; e</p>
    <p>II - registros cont&aacute;beis produzidos ou publicados pela pessoa jur&iacute;dica acusada, no pa&iacute;s ou no estrangeiro.</p>
    <p>Art. 22. Caso n&atilde;o seja poss&iacute;vel utilizar o crit&eacute;rio do valor do faturamento bruto da pessoa jur&iacute;dica no ano anterior ao da instaura&ccedil;&atilde;o ao PAR, os percentuais dos fatores indicados nos art. 17 e art. 18 incidir&atilde;o:</p>
    <p>I - sobre o valor do faturamento bruto da pessoa jur&iacute;dica, exclu&iacute;dos os tributos, no ano em que ocorreu o ato lesivo, no caso de a pessoa jur&iacute;dica n&atilde;o ter tido faturamento no ano anterior ao da instaura&ccedil;&atilde;o ao PAR;</p>
    <p>II - sobre o montante total de recursos recebidos pela pessoa jur&iacute;dica sem fins lucrativos no ano em que ocorreu o ato lesivo; ou</p>
    <p>III - nas demais hip&oacute;teses, sobre o faturamento anual estim&aacute;vel da pessoa jur&iacute;dica, levando em considera&ccedil;&atilde;o quaisquer informa&ccedil;&otilde;es sobre a sua situa&ccedil;&atilde;o econ&ocirc;mica ou o estado de seus neg&oacute;cios, tais como patrim&ocirc;nio, capital social, n&uacute;mero de empregados, contratos, dentre outras.</p>
    <p>Par&aacute;grafo &uacute;nico. Nas hip&oacute;teses previstas no caput , o valor da multa ser&aacute; limitado entre 6.000,00 (seis mil reais) e 60.000.000,00 (sessenta milh&otilde;es de reais).</p>
    <p>Art. 23. Com a assinatura do acordo de leni&ecirc;ncia, a multa aplic&aacute;vel ser&aacute; reduzida conforme a fra&ccedil;&atilde;o nele pactuada, observado o limite previsto no &sect; 2&ordm; do art. 16 da Lei n&ordm; 12.846, de 2013 .</p>
    <p>&sect; 1&ordm; O valor da multa previsto no caput poder&aacute; ser inferior ao limite m&iacute;nimo previsto no art. 6&ordm; da Lei n&ordm; 12.846, de 2013 .</p>
    <p>&sect; 2&ordm; No caso de a autoridade signat&aacute;ria declarar o descumprimento do acordo de leni&ecirc;ncia por falta imput&aacute;vel &agrave; pessoa jur&iacute;dica colaboradora, o valor integral encontrado antes da redu&ccedil;&atilde;o de que trata o caput ser&aacute; cobrado na forma da Se&ccedil;&atilde;o IV, descontando-se as fra&ccedil;&otilde;es da multa eventualmente j&aacute; pagas.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Publica&ccedil;&atilde;o Extraordin&aacute;ria da Decis&atilde;o Administrativa Sancionadora</h2>
    <p>Art. 24. A pessoa jur&iacute;dica sancionada administrativamente pela pr&aacute;tica de atos lesivos contra a administra&ccedil;&atilde;o p&uacute;blica, nos termos da Lei n&ordm; 12.846, de 2013 , publicar&aacute; a decis&atilde;o administrativa sancionadora na forma de extrato de senten&ccedil;a, cumulativamente:</p>
    <p>I - em meio de comunica&ccedil;&atilde;o de grande circula&ccedil;&atilde;o na &aacute;rea da pr&aacute;tica da infra&ccedil;&atilde;o e de atua&ccedil;&atilde;o da pessoa jur&iacute;dica ou, na sua falta, em publica&ccedil;&atilde;o de circula&ccedil;&atilde;o nacional;</p>
    <p>II - em edital afixado no pr&oacute;prio estabelecimento ou no local de exerc&iacute;cio da atividade, em localidade que permita a visibilidade pelo p&uacute;blico, pelo prazo m&iacute;nimo de trinta dias; e</p>
    <p>III - em seu s&iacute;tio eletr&ocirc;nico, pelo prazo de trinta dias e em destaque na p&aacute;gina principal do referido s&iacute;tio.</p>
    <p>Par&aacute;grafo &uacute;nico. A publica&ccedil;&atilde;o a que se refere o caput ser&aacute; feita a expensas da pessoa jur&iacute;dica sancionada.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Da Cobran&ccedil;a da Multa Aplicada</h2>
    <p>Art. 25. A multa aplicada ao final do PAR ser&aacute; integralmente recolhida pela pessoa jur&iacute;dica sancionada no prazo de trinta dias, observado o disposto nos &sect;&sect; 1&ordm; e 3&ordm; do art. 11.</p>
    <p>&sect; 1&ordm; Feito o recolhimento, a pessoa jur&iacute;dica sancionada apresentar&aacute; ao &oacute;rg&atilde;o ou entidade que aplicou a san&ccedil;&atilde;o documento que ateste o pagamento integral do valor da multa imposta.</p>
    <p>&sect; 2&ordm; Decorrido o prazo previsto no caput sem que a multa tenha sido recolhida ou n&atilde;o tendo ocorrido a comprova&ccedil;&atilde;o de seu pagamento integral, o &oacute;rg&atilde;o ou entidade que a aplicou encaminhar&aacute; o d&eacute;bito para inscri&ccedil;&atilde;o em D&iacute;vida Ativa da Uni&atilde;o ou das autarquias e funda&ccedil;&otilde;es p&uacute;blicas federais.</p>
    <p>&sect; 3&ordm; Caso a entidade que aplicou a multa n&atilde;o possua D&iacute;vida Ativa, o valor ser&aacute; cobrado independentemente de pr&eacute;via inscri&ccedil;&atilde;o.</p>
    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Dos Encaminhamentos Judiciais</h2>
    <p>Art. 26. As medidas judiciais, no Pa&iacute;s ou no exterior, como a cobran&ccedil;a da multa administrativa aplicada no PAR, a promo&ccedil;&atilde;o da publica&ccedil;&atilde;o extraordin&aacute;ria, a persecu&ccedil;&atilde;o das san&ccedil;&otilde;es referidas nos incisos I a IV do caput do art. 19 da Lei n&ordm; 12.846, de 2013 , a repara&ccedil;&atilde;o integral dos danos e preju&iacute;zos, al&eacute;m de eventual atua&ccedil;&atilde;o judicial para a finalidade de instru&ccedil;&atilde;o ou garantia do processo judicial ou preserva&ccedil;&atilde;o do acordo de leni&ecirc;ncia, ser&atilde;o solicitadas ao &oacute;rg&atilde;o de representa&ccedil;&atilde;o judicial ou equivalente dos &oacute;rg&atilde;os ou entidades lesados.</p>
    <p>Art. 27. No &acirc;mbito da administra&ccedil;&atilde;o p&uacute;blica federal direta, a atua&ccedil;&atilde;o judicial ser&aacute; exercida pela Procuradoria-Geral da Uni&atilde;o, com exce&ccedil;&atilde;o da cobran&ccedil;a da multa administrativa aplicada no PAR, que ser&aacute; promovida pela Procuradoria-Geral da Fazenda Nacional.</p>
    <p>Par&aacute;grafo &uacute;nico. No &acirc;mbito das autarquias e funda&ccedil;&otilde;es p&uacute;blicas federais, a atua&ccedil;&atilde;o judicial ser&aacute; exercida pela Procuradoria-Geral Federal, inclusive no que se refere &agrave; cobran&ccedil;a da multa administrativa aplicada no PAR, respeitadas as compet&ecirc;ncias espec&iacute;ficas da Procuradoria-Geral do Banco Central.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DO ACORDO DE LENI&Ecirc;NCIA</h2>
    <p>Art. 28. O acordo de leni&ecirc;ncia ser&aacute; celebrado com as pessoas jur&iacute;dicas respons&aacute;veis pela pr&aacute;tica dos atos lesivos previstos na Lei n&ordm; 12.846, de 2013 , e dos il&iacute;citos administrativos previstos na Lei n&ordm; 8.666, de 1993 , e em outras normas de licita&ccedil;&otilde;es e contratos, com vistas &agrave; isen&ccedil;&atilde;o ou &agrave; atenua&ccedil;&atilde;o das respectivas san&ccedil;&otilde;es, desde que colaborem efetivamente com as investiga&ccedil;&otilde;es e o processo administrativo, devendo resultar dessa colabora&ccedil;&atilde;o:</p>
    <p>I - a identifica&ccedil;&atilde;o dos demais envolvidos na infra&ccedil;&atilde;o administrativa, quando couber; e</p>
    <p>II - a obten&ccedil;&atilde;o c&eacute;lere de informa&ccedil;&otilde;es e documentos que comprovem a infra&ccedil;&atilde;o sob apura&ccedil;&atilde;o.</p>
    <p>Art. 29. Compete &agrave; Controladoria-Geral da Uni&atilde;o celebrar acordos de leni&ecirc;ncia no &acirc;mbito do Poder Executivo federal e nos casos de atos lesivos contra a administra&ccedil;&atilde;o p&uacute;blica estrangeira.</p>
    <p>Art. 30. A pessoa jur&iacute;dica que pretenda celebrar acordo de leni&ecirc;ncia dever&aacute;:</p>
    <p>I - ser a primeira a manifestar interesse em cooperar para a apura&ccedil;&atilde;o de ato lesivo espec&iacute;fico, quando tal circunst&acirc;ncia for relevante;</p>
    <p>II - ter cessado completamente seu envolvimento no ato lesivo a partir da data da propositura do acordo;</p>
    <p>III - admitir sua participa&ccedil;&atilde;o na infra&ccedil;&atilde;o administrativa</p>
    <p>IV - cooperar plena e permanentemente com as investiga&ccedil;&otilde;es e o processo administrativo e comparecer, sob suas expensas e sempre que solicitada, aos atos processuais, at&eacute; o seu encerramento; e</p>
    <p>V - fornecer informa&ccedil;&otilde;es, documentos e elementos que comprovem a infra&ccedil;&atilde;o administrativa.</p>
    <p>&sect; 1&ordm; O acordo de leni&ecirc;ncia de que trata o caput ser&aacute; proposto pela pessoa jur&iacute;dica, por seus representantes, na forma de seu estatuto ou contrato social, ou por meio de procurador com poderes espec&iacute;ficos para tal ato, observado o disposto no art. 26 da Lei n&ordm; 12.846, de 2013 .</p>
    <p>&sect; 2&ordm; A proposta do acordo de leni&ecirc;ncia poder&aacute; ser feita at&eacute; a conclus&atilde;o do relat&oacute;rio a ser elaborado no PAR.</p>
    <p>Art. 31. A proposta de celebra&ccedil;&atilde;o de acordo de leni&ecirc;ncia poder&aacute; ser feita de forma oral ou escrita, oportunidade em que a pessoa jur&iacute;dica proponente declarar&aacute; expressamente que foi orientada a respeito de seus direitos, garantias e deveres legais e de que o n&atilde;o atendimento &agrave;s determina&ccedil;&otilde;es e solicita&ccedil;&otilde;es da Controladoria-Geral da Uni&atilde;o durante a etapa de negocia&ccedil;&atilde;o importar&aacute; a desist&ecirc;ncia da proposta.</p>
    <p>&sect; 1&ordm; A proposta apresentada receber&aacute; tratamento sigiloso e o acesso ao seu conte&uacute;do ser&aacute; restrito aos servidores especificamente designados pela Controladoria-Geral da Uni&atilde;o para participar da negocia&ccedil;&atilde;o do acordo de leni&ecirc;ncia, ressalvada a possibilidade de a proponente autorizar a divulga&ccedil;&atilde;o ou compartilhamento da exist&ecirc;ncia da proposta ou de seu conte&uacute;do, desde que haja anu&ecirc;ncia da Controladoria-Geral da Uni&atilde;o.</p>
    <p>&sect; 2&ordm; Poder&aacute; ser firmado memorando de entendimentos entre a pessoa jur&iacute;dica proponente e a Controladoria-Geral da Uni&atilde;o para formalizar a proposta e definir os par&acirc;metros do acordo de leni&ecirc;ncia.</p>
    <p>&sect; 3&ordm; Uma vez proposto o acordo de leni&ecirc;ncia, a Controladoria-Geral da Uni&atilde;o poder&aacute; requisitar os autos de processos administrativos em curso em outros &oacute;rg&atilde;os ou entidades da administra&ccedil;&atilde;o p&uacute;blica federal relacionados aos fatos objeto do acordo.</p>
    <p>Art. 32. A negocia&ccedil;&atilde;o a respeito da proposta do acordo de leni&ecirc;ncia dever&aacute; ser conclu&iacute;da no prazo de cento e oitenta dias, contado da data de apresenta&ccedil;&atilde;o da proposta.</p>
    <p>Par&aacute;grafo &uacute;nico. A crit&eacute;rio da Controladoria-Geral da Uni&atilde;o, poder&aacute; ser prorrogado o prazo estabelecido no caput , caso presentes circunst&acirc;ncias que o exijam.</p>
    <p>Art. 33. N&atilde;o importar&aacute; em reconhecimento da pr&aacute;tica do ato lesivo investigado a proposta de acordo de leni&ecirc;ncia rejeitada, da qual n&atilde;o se far&aacute; qualquer divulga&ccedil;&atilde;o, ressalvado o disposto no &sect; 1&ordm; do art. 31.</p>
    <p>Art. 34. A pessoa jur&iacute;dica proponente poder&aacute; desistir da proposta de acordo de leni&ecirc;ncia a qualquer momento que anteceda a assinatura do referido acordo.</p>
    <p>Art. 35. Caso o acordo n&atilde;o venha a ser celebrado, os documentos apresentados durante a negocia&ccedil;&atilde;o ser&atilde;o devolvidos, sem reten&ccedil;&atilde;o de c&oacute;pias, &agrave; pessoa jur&iacute;dica proponente e ser&aacute; vedado seu uso para fins de responsabiliza&ccedil;&atilde;o, exceto quando a administra&ccedil;&atilde;o p&uacute;blica federal tiver conhecimento deles independentemente da apresenta&ccedil;&atilde;o da proposta do acordo de leni&ecirc;ncia.</p>
    <p>Art. 36. O acordo de leni&ecirc;ncia estipular&aacute; as condi&ccedil;&otilde;es para assegurar a efetividade da colabora&ccedil;&atilde;o e o resultado &uacute;til do processo, do qual constar&atilde;o cl&aacute;usulas e obriga&ccedil;&otilde;es que, diante das circunst&acirc;ncias do caso concreto, reputem-se necess&aacute;rias.</p>
    <p>Art. 37. O acordo de leni&ecirc;ncia conter&aacute;, entre outras disposi&ccedil;&otilde;es, cl&aacute;usulas que versem sobre:</p>
    <p>I - o compromisso de cumprimento dos requisitos previstos nos incisos II a V do caput do art. 30;</p>
    <p>II - a perda dos benef&iacute;cios pactuados, em caso de descumprimento do acordo;</p>
    <p>III - a natureza de t&iacute;tulo executivo extrajudicial do instrumento do acordo, nos termos do inciso II do caput do art. 585 da Lei n&ordm; 5.869, de 11 de janeiro de 1973 ; e</p>
    <p>IV - a ado&ccedil;&atilde;o, aplica&ccedil;&atilde;o ou aperfei&ccedil;oamento de programa de integridade, conforme os par&acirc;metros estabelecidos no Cap&iacute;tulo IV.</p>
    <p>Art. 38. A Controladoria-Geral da Uni&atilde;o poder&aacute; conduzir e julgar os processos administrativos que apurem infra&ccedil;&otilde;es administrativas previstas na Lei n&ordm; 12.846, de 2013 , na Lei n&ordm; 8.666, de 1993 , e em outras normas de licita&ccedil;&otilde;es e contratos, cujos fatos tenham sido noticiados por meio do acordo de leni&ecirc;ncia.</p>
    <p>Art. 39. At&eacute; a celebra&ccedil;&atilde;o do acordo de leni&ecirc;ncia pelo Ministro de Estado Chefe da Controladoria-Geral da Uni&atilde;o, a identidade da pessoa jur&iacute;dica signat&aacute;ria do acordo n&atilde;o ser&aacute; divulgada ao p&uacute;blico, ressalvado o disposto no &sect; 1&ordm; do art. 31.</p>
    <p>Par&aacute;grafo &uacute;nico. A Controladoria-Geral da Uni&atilde;o manter&aacute; restrito o acesso aos documentos e informa&ccedil;&otilde;es comercialmente sens&iacute;veis da pessoa jur&iacute;dica signat&aacute;ria do acordo de leni&ecirc;ncia.</p>
    <p>Art. 40. Uma vez cumprido o acordo de leni&ecirc;ncia pela pessoa jur&iacute;dica colaboradora, ser&atilde;o declarados em favor da pessoa jur&iacute;dica signat&aacute;ria, nos termos previamente firmados no acordo, um ou mais dos seguintes efeitos:</p>
    <p>I - isen&ccedil;&atilde;o da publica&ccedil;&atilde;o extraordin&aacute;ria da decis&atilde;o administrativa sancionadora;</p>
    <p>II - isen&ccedil;&atilde;o da proibi&ccedil;&atilde;o de receber incentivos, subs&iacute;dios, subven&ccedil;&otilde;es, doa&ccedil;&otilde;es ou empr&eacute;stimos de &oacute;rg&atilde;os ou entidades p&uacute;blicos e de institui&ccedil;&otilde;es financeiras p&uacute;blicas ou controladas pelo Poder P&uacute;blico;</p>
    <p>III - redu&ccedil;&atilde;o do valor final da multa aplic&aacute;vel, observado o disposto no art. 23; ou</p>
    <p>IV - isen&ccedil;&atilde;o ou atenua&ccedil;&atilde;o das san&ccedil;&otilde;es administrativas previstas nos art. 86 a art. 88 da Lei n&ordm; 8.666, de 1993 , ou de outras normas de licita&ccedil;&otilde;es e contratos.</p>
    <p>Par&aacute;grafo &uacute;nico. Os efeitos do acordo de leni&ecirc;ncia ser&atilde;o estendidos &agrave;s pessoas jur&iacute;dicas que integrarem o mesmo grupo econ&ocirc;mico, de fato e de direito, desde que tenham firmado o acordo em conjunto, respeitadas as condi&ccedil;&otilde;es nele estabelecidas.</p>
    <h2>CAPITULO IV</h2>
    <h2>DO PROGRAMA DE INTEGRIDADE</h2>
    <p>Art. 41. Para fins do disposto neste Decreto, programa de integridade consiste, no &acirc;mbito de uma pessoa jur&iacute;dica, no conjunto de mecanismos e procedimentos internos de integridade, auditoria e incentivo &agrave; den&uacute;ncia de irregularidades e na aplica&ccedil;&atilde;o efetiva de c&oacute;digos de &eacute;tica e de conduta, pol&iacute;ticas e diretrizes com objetivo de detectar e sanar desvios, fraudes, irregularidades e atos il&iacute;citos praticados contra a administra&ccedil;&atilde;o p&uacute;blica, nacional ou estrangeira.</p>
    <p>Par&aacute;grafo &Uacute;nico. O programa de integridade deve ser estruturado, aplicado e atualizado de acordo com as caracter&iacute;sticas e riscos atuais das atividades de cada pessoa jur&iacute;dica, a qual por sua vez deve garantir o constante aprimoramento e adapta&ccedil;&atilde;o do referido programa, visando garantir sua efetividade.</p>
    <p>Art. 42. Para fins do disposto no &sect; 4&ordm; do art. 5&ordm;, o programa de integridade ser&aacute; avaliado, quanto a sua exist&ecirc;ncia e aplica&ccedil;&atilde;o, de acordo com os seguintes par&acirc;metros:</p>
    <p>I - comprometimento da alta dire&ccedil;&atilde;o da pessoa jur&iacute;dica, inclu&iacute;dos os conselhos, evidenciado pelo apoio vis&iacute;vel e inequ&iacute;voco ao programa;</p>
    <p>II - padr&otilde;es de conduta, c&oacute;digo de &eacute;tica, pol&iacute;ticas e procedimentos de integridade, aplic&aacute;veis a todos os empregados e administradores, independentemente de cargo ou fun&ccedil;&atilde;o exercidos;</p>
    <p>III - padr&otilde;es de conduta, c&oacute;digo de &eacute;tica e pol&iacute;ticas de integridade estendidas, quando necess&aacute;rio, a terceiros, tais como, fornecedores, prestadores de servi&ccedil;o, agentes intermedi&aacute;rios e associados;</p>
    <p>IV - treinamentos peri&oacute;dicos sobre o programa de integridade;</p>
    <p>V - an&aacute;lise peri&oacute;dica de riscos para realizar adapta&ccedil;&otilde;es necess&aacute;rias ao programa de integridade;</p>
    <p>VI - registros cont&aacute;beis que reflitam de forma completa e precisa as transa&ccedil;&otilde;es da pessoa jur&iacute;dica;</p>
    <p>VII - controles internos que assegurem a pronta elabora&ccedil;&atilde;o e confiabilidade de relat&oacute;rios e demonstra&ccedil;&otilde;es financeiros da pessoa jur&iacute;dica;</p>
    <p>VIII - procedimentos espec&iacute;ficos para prevenir fraudes e il&iacute;citos no &acirc;mbito de processos licitat&oacute;rios, na execu&ccedil;&atilde;o de contratos administrativos ou em qualquer intera&ccedil;&atilde;o com o setor p&uacute;blico, ainda que intermediada por terceiros, tal como pagamento de tributos, sujei&ccedil;&atilde;o a fiscaliza&ccedil;&otilde;es, ou obten&ccedil;&atilde;o de autoriza&ccedil;&otilde;es, licen&ccedil;as, permiss&otilde;es e certid&otilde;es;</p>
    <p>IX - independ&ecirc;ncia, estrutura e autoridade da inst&acirc;ncia interna respons&aacute;vel pela aplica&ccedil;&atilde;o do programa de integridade e fiscaliza&ccedil;&atilde;o de seu cumprimento;</p>
    <p>X - canais de den&uacute;ncia de irregularidades, abertos e amplamente divulgados a funcion&aacute;rios e terceiros, e de mecanismos destinados &agrave; prote&ccedil;&atilde;o de denunciantes de boa-f&eacute;;</p>
    <p>XI - medidas disciplinares em caso de viola&ccedil;&atilde;o do programa de integridade;</p>
    <p>XII - procedimentos que assegurem a pronta interrup&ccedil;&atilde;o de irregularidades ou infra&ccedil;&otilde;es detectadas e a tempestiva remedia&ccedil;&atilde;o dos danos gerados;</p>
    <p>XIII - dilig&ecirc;ncias apropriadas para contrata&ccedil;&atilde;o e, conforme o caso, supervis&atilde;o, de terceiros, tais como, fornecedores, prestadores de servi&ccedil;o, agentes intermedi&aacute;rios e associados;</p>
    <p>XIV - verifica&ccedil;&atilde;o, durante os processos de fus&otilde;es, aquisi&ccedil;&otilde;es e reestrutura&ccedil;&otilde;es societ&aacute;rias, do cometimento de irregularidades ou il&iacute;citos ou da exist&ecirc;ncia de vulnerabilidades nas pessoas jur&iacute;dicas envolvidas;</p>
    <p>XV - monitoramento cont&iacute;nuo do programa de integridade visando seu aperfei&ccedil;oamento na preven&ccedil;&atilde;o, detec&ccedil;&atilde;o e combate &agrave; ocorr&ecirc;ncia dos atos lesivos previstos no art. 5&ordm; da Lei n&ordm; 12.846, de 2013 ; e</p>
    <p>XVI - transpar&ecirc;ncia da pessoa jur&iacute;dica quanto a doa&ccedil;&otilde;es para candidatos e partidos pol&iacute;ticos.</p>
    <p>&sect; 1&ordm; Na avalia&ccedil;&atilde;o dos par&acirc;metros de que trata este artigo, ser&atilde;o considerados o porte e especificidades da pessoa jur&iacute;dica, tais como:</p>
    <p>I - a quantidade de funcion&aacute;rios, empregados e colaboradores;</p>
    <p>II - a complexidade da hierarquia interna e a quantidade de departamentos, diretorias ou setores;</p>
    <p>III - a utiliza&ccedil;&atilde;o de agentes intermedi&aacute;rios como consultores ou representantes comerciais;</p>
    <p>IV - o setor do mercado em que atua;</p>
    <p>V - os pa&iacute;ses em que atua, direta ou indiretamente;</p>
    <p>VI - o grau de intera&ccedil;&atilde;o com o setor p&uacute;blico e a import&acirc;ncia de autoriza&ccedil;&otilde;es, licen&ccedil;as e permiss&otilde;es governamentais em suas opera&ccedil;&otilde;es;</p>
    <p>VII - a quantidade e a localiza&ccedil;&atilde;o das pessoas jur&iacute;dicas que integram o grupo econ&ocirc;mico; e</p>
    <p>VIII - o fato de ser qualificada como microempresa ou empresa de pequeno porte.</p>
    <p>&sect; 2&ordm; A efetividade do programa de integridade em rela&ccedil;&atilde;o ao ato lesivo objeto de apura&ccedil;&atilde;o ser&aacute; considerada para fins da avalia&ccedil;&atilde;o de que trata o caput .</p>
    <p>&sect; 3&ordm; Na avalia&ccedil;&atilde;o de microempresas e empresas de pequeno porte, ser&atilde;o reduzidas as formalidades dos par&acirc;metros previstos neste artigo, n&atilde;o se exigindo, especificamente, os incisos III, V, IX, X, XIII, XIV e XV do caput .</p>
    <p>&sect; 4&ordm; Caber&aacute; ao Ministro de Estado Chefe da Controladoria-Geral da Uni&atilde;o expedir orienta&ccedil;&otilde;es, normas e procedimentos complementares referentes &agrave; avalia&ccedil;&atilde;o do programa de integridade de que trata este Cap&iacute;tulo.</p>
    <p>&sect; 5&ordm; A redu&ccedil;&atilde;o dos par&acirc;metros de avalia&ccedil;&atilde;o para as microempresas e empresas de pequeno porte de que trata o &sect; 3&ordm; poder&aacute; ser objeto de regulamenta&ccedil;&atilde;o por ato conjunto do Ministro de Estado Chefe da Secretaria da Micro e Pequena Empresa e do Ministro de Estado Chefe da Controladoria-Geral da Uni&atilde;o.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DO CADASTRO NACIONAL DE EMPRESAS INID&Ocirc;NEAS E SUSPENSAS E DO CADASTRO NACIONAL DE EMPRESAS PUNIDAS</h2>
    <p>Art. 43. O Cadastro Nacional de Empresas Inid&ocirc;neas e Suspensas - CEIS conter&aacute; informa&ccedil;&otilde;es referentes &agrave;s san&ccedil;&otilde;es administrativas impostas a pessoas f&iacute;sicas ou jur&iacute;dicas que impliquem restri&ccedil;&atilde;o ao direito de participar de licita&ccedil;&otilde;es ou de celebrar contratos com a administra&ccedil;&atilde;o p&uacute;blica de qualquer esfera federativa, entre as quais:</p>
    <p>I - suspens&atilde;o tempor&aacute;ria de participa&ccedil;&atilde;o em licita&ccedil;&atilde;o e impedimento de contratar com a administra&ccedil;&atilde;o p&uacute;blica, conforme disposto no inciso III do caput do art. 87 da Lei n&ordm; 8.666, de 1993 ;</p>
    <p>II - declara&ccedil;&atilde;o de inidoneidade para licitar ou contratar com a administra&ccedil;&atilde;o p&uacute;blica, conforme disposto no inciso IV do caput do art. 87 da Lei n&ordm; 8.666, de 1993 ;</p>
    <p>III - impedimento de licitar e contratar com Uni&atilde;o, Estados, Distrito Federal ou Munic&iacute;pios, conforme disposto no art. 7&ordm; da Lei n&ordm; 10.520, de 17 de julho de 2002 ;</p>
    <p>IV - impedimento de licitar e contratar com a Uni&atilde;o, Estados, Distrito Federal ou Munic&iacute;pios, conforme disposto no art. 47 da Lei n&ordm; 12.462, de 4 de agosto de 2011 ;</p>
    <p>V - suspens&atilde;o tempor&aacute;ria de participa&ccedil;&atilde;o em licita&ccedil;&atilde;o e impedimento de contratar com a administra&ccedil;&atilde;o p&uacute;blica, conforme disposto no inciso IV do caput do art. 33 da Lei n&ordm; 12.527, de 18 de novembro de 2011 ; e</p>
    <p>VI - declara&ccedil;&atilde;o de inidoneidade para licitar ou contratar com a administra&ccedil;&atilde;o p&uacute;blica, conforme disposto no inciso V do caput do art. 33 da Lei n&ordm; 12.527, de 2011.</p>
    <p>Art. 44. Poder&atilde;o ser registradas no CEIS outras san&ccedil;&otilde;es que impliquem restri&ccedil;&atilde;o ao direito de participar em licita&ccedil;&otilde;es ou de celebrar contratos com a administra&ccedil;&atilde;o p&uacute;blica, ainda que n&atilde;o sejam de natureza administrativa.</p>
    <p>Art. 45. O Cadastro Nacional de Empresas Punidas - CNEP conter&aacute; informa&ccedil;&otilde;es referentes:</p>
    <p>I - &agrave;s san&ccedil;&otilde;es impostas com fundamento na Lei n&ordm; 12.846, de 2013 ; e</p>
    <p>II - ao descumprimento de acordo de leni&ecirc;ncia celebrado com fundamento na Lei n&ordm; 12.846, de 2013 .</p>
    <p>Par&aacute;grafo &uacute;nico. As informa&ccedil;&otilde;es sobre os acordos de leni&ecirc;ncia celebrados com fundamento na Lei n&ordm; 12.846, de 2013 , ser&atilde;o registradas no CNEP ap&oacute;s a celebra&ccedil;&atilde;o do acordo, exceto se causar preju&iacute;zo &agrave;s investiga&ccedil;&otilde;es ou ao processo administrativo.</p>
    <p>Art. 46. Constar&atilde;o do CEIS e do CNEP, sem preju&iacute;zo de outros a serem estabelecidos pela Controladoria-Geral da Uni&atilde;o, dados e informa&ccedil;&otilde;es referentes a:</p>
    <p>I - nome ou raz&atilde;o social da pessoa f&iacute;sica ou jur&iacute;dica sancionada;</p>
    <p>II - n&uacute;mero de inscri&ccedil;&atilde;o da pessoa jur&iacute;dica no Cadastro Nacional da Pessoa Jur&iacute;dica - CNPJ ou da pessoa f&iacute;sica no Cadastro de Pessoas F&iacute;sicas - CPF;</p>
    <p>III - tipo de san&ccedil;&atilde;o;</p>
    <p>IV - fundamenta&ccedil;&atilde;o legal da san&ccedil;&atilde;o;</p>
    <p>V - n&uacute;mero do processo no qual foi fundamentada a san&ccedil;&atilde;o;</p>
    <p>VI - data de in&iacute;cio de vig&ecirc;ncia do efeito limitador ou impeditivo da san&ccedil;&atilde;o ou data de aplica&ccedil;&atilde;o da san&ccedil;&atilde;o;</p>
    <p>VII - data final do efeito limitador ou impeditivo da san&ccedil;&atilde;o, quando couber;</p>
    <p>VIII - nome do &oacute;rg&atilde;o ou entidade sancionador; e</p>
    <p>IX - valor da multa, quando couber.</p>
    <p>Art. 47. A exclus&atilde;o dos dados e informa&ccedil;&otilde;es constantes do CEIS ou do CNEP se dar&aacute;:</p>
    <p>I - com fim do prazo do efeito limitador ou impeditivo da san&ccedil;&atilde;o; ou</p>
    <p>II -mediante requerimento da pessoa jur&iacute;dica interessada, ap&oacute;s cumpridos os seguintes requisitos, quando aplic&aacute;veis:</p>
    <p>a) publica&ccedil;&atilde;o da decis&atilde;o de reabilita&ccedil;&atilde;o da pessoa jur&iacute;dica sancionada, nas hip&oacute;teses dos incisos II e VI do caput do art. 43;</p>
    <p>b) cumprimento integral do acordo de leni&ecirc;ncia;</p>
    <p>c) repara&ccedil;&atilde;o do dano causado; ou</p>
    <p>d) quita&ccedil;&atilde;o da multa aplicada.</p>
    <p>Art. 48. O fornecimento dos dados e informa&ccedil;&otilde;es de que tratam os art. 43 a art. 46, pelos &oacute;rg&atilde;os e entidades dos Poderes Executivo, Legislativo e Judici&aacute;rio de cada uma das esferas de governo, ser&aacute; disciplinado pela Controladoria-Geral da Uni&atilde;o.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>
    <p>Art. 49. As informa&ccedil;&otilde;es referentes ao PAR instaurado no &acirc;mbito dos &oacute;rg&atilde;os e entidades do Poder Executivo federal ser&atilde;o registradas no sistema de gerenciamento eletr&ocirc;nico de processos administrativos sancionadores mantido pela Controladoria-Geral da Uni&atilde;o, conforme ato do Ministro de Estado Chefe da Controladoria-Geral da Uni&atilde;o.</p>
    <p>Art. 50. Os &oacute;rg&atilde;os e as entidades da administra&ccedil;&atilde;o p&uacute;blica, no exerc&iacute;cio de suas compet&ecirc;ncias regulat&oacute;rias, dispor&atilde;o sobre os efeitos da Lei n&ordm; 12.846, de 2013, no &acirc;mbito das atividades reguladas, inclusive no caso de proposta e celebra&ccedil;&atilde;o de acordo de leni&ecirc;ncia.</p>
    <p>Art. 51. O processamento do PAR n&atilde;o interfere no seguimento regular dos processos administrativos espec&iacute;ficos para apura&ccedil;&atilde;o da ocorr&ecirc;ncia de danos e preju&iacute;zos &agrave; administra&ccedil;&atilde;o p&uacute;blica federal resultantes de ato lesivo cometido por pessoa jur&iacute;dica, com ou sem a participa&ccedil;&atilde;o de agente p&uacute;blico.</p>
    <p>Art. 52. Caber&aacute; ao Ministro de Estado Chefe da Controladoria-Geral da Uni&atilde;o expedir orienta&ccedil;&otilde;es e procedimentos complementares para a execu&ccedil;&atilde;o deste Decreto.</p>
    <p>Art. 53. Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 18 de mar&ccedil;o de 2015; 194&ordm; da Independ&ecirc;ncia e 127&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
