<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 9.203, DE 22 DE NOVEMBRO DE 2017</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA , no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84, caput , inciso VI, al&iacute;nea &ldquo;a&rdquo;, da Constitui&ccedil;&atilde;o,</p>
    <p>DECRETA :</p>
    <p>Art. 1&ordm; Este Decreto disp&otilde;e sobre a pol&iacute;tica de governan&ccedil;a da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional.</p>
    <p>Art. 2&ordm; Para os efeitos do disposto neste Decreto, considera-se:</p>
    <p>I - governan&ccedil;a p&uacute;blica - conjunto de mecanismos de lideran&ccedil;a, estrat&eacute;gia e controle postos em pr&aacute;tica para avaliar, direcionar e monitorar a gest&atilde;o, com vistas &agrave; condu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas e &agrave; presta&ccedil;&atilde;o de servi&ccedil;os de interesse da sociedade;</p>
    <p>II - valor p&uacute;blico - produtos e resultados gerados, preservados ou entregues pelas atividades de uma organiza&ccedil;&atilde;o que representem respostas efetivas e &uacute;teis &agrave;s necessidades ou &agrave;s demandas de interesse p&uacute;blico e modifiquem aspectos do conjunto da sociedade ou de alguns grupos espec&iacute;ficos reconhecidos como destinat&aacute;rios leg&iacute;timos de bens e servi&ccedil;os p&uacute;blicos;</p>
    <p>III - alta administra&ccedil;&atilde;o - Ministros de Estado, ocupantes de cargos de natureza especial, ocupantes de cargo de n&iacute;vel 6 do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS e presidentes e diretores de autarquias, inclusive as especiais, e de funda&ccedil;&otilde;es p&uacute;blicas ou autoridades de hierarquia equivalente; e</p>
    <p>IV - gest&atilde;o de riscos - processo de natureza permanente, estabelecido, direcionado e monitorado pela alta administra&ccedil;&atilde;o, que contempla as atividades de identificar, avaliar e gerenciar potenciais eventos que possam afetar a organiza&ccedil;&atilde;o, destinado a fornecer seguran&ccedil;a razo&aacute;vel quanto &agrave; realiza&ccedil;&atilde;o de seus objetivos.</p>
    <p>Art. 3&ordm; S&atilde;o princ&iacute;pios da governan&ccedil;a p&uacute;blica:</p>
    <p>I - capacidade de resposta;</p>
    <p>II - integridade;</p>
    <p>III - confiabilidade;</p>
    <p>IV - melhoria regulat&oacute;ria;</p>
    <p>V - presta&ccedil;&atilde;o de contas e responsabilidade; e</p>
    <p>VI - transpar&ecirc;ncia.</p>
    <p>Art. 4&ordm; S&atilde;o diretrizes da governan&ccedil;a p&uacute;blica:</p>
    <p>I - direcionar a&ccedil;&otilde;es para a busca de resultados para a sociedade, encontrando solu&ccedil;&otilde;es tempestivas e inovadoras para lidar com a limita&ccedil;&atilde;o de recursos e com as mudan&ccedil;as de prioridades;</p>
    <p>II - promover a simplifica&ccedil;&atilde;o administrativa, a moderniza&ccedil;&atilde;o da gest&atilde;o p&uacute;blica e a integra&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos, especialmente aqueles prestados por meio eletr&ocirc;nico;</p>
    <p>III - monitorar o desempenho e avaliar a concep&ccedil;&atilde;o, a implementa&ccedil;&atilde;o e os resultados das pol&iacute;ticas e das a&ccedil;&otilde;es priorit&aacute;rias para assegurar que as diretrizes estrat&eacute;gicas sejam observadas;</p>
    <p>IV - articular institui&ccedil;&otilde;es e coordenar processos para melhorar a integra&ccedil;&atilde;o entre os diferentes n&iacute;veis e esferas do setor p&uacute;blico, com vistas a gerar, preservar e entregar valor p&uacute;blico;</p>
    <p>V - fazer incorporar padr&otilde;es elevados de conduta pela alta administra&ccedil;&atilde;o para orientar o comportamento dos agentes p&uacute;blicos, em conson&acirc;ncia com as fun&ccedil;&otilde;es e as atribui&ccedil;&otilde;es de seus &oacute;rg&atilde;os e de suas entidades;</p>
    <p>VI - implementar controles internos fundamentados na gest&atilde;o de risco, que privilegiar&aacute; a&ccedil;&otilde;es estrat&eacute;gicas de preven&ccedil;&atilde;o antes de processos sancionadores;</p>
    <p>VII - avaliar as propostas de cria&ccedil;&atilde;o, expans&atilde;o ou aperfei&ccedil;oamento de pol&iacute;ticas p&uacute;blicas e de concess&atilde;o de incentivos fiscais e aferir, sempre que poss&iacute;vel, seus custos e benef&iacute;cios;</p>
    <p>VIII - manter processo decis&oacute;rio orientado pelas evid&ecirc;ncias, pela conformidade legal, pela qualidade regulat&oacute;ria, pela desburocratiza&ccedil;&atilde;o e pelo apoio &agrave; participa&ccedil;&atilde;o da sociedade;</p>
    <p>IX - editar e revisar atos normativos, pautando-se pelas boas pr&aacute;ticas regulat&oacute;rias e pela legitimidade, estabilidade e coer&ecirc;ncia do ordenamento jur&iacute;dico e realizando consultas p&uacute;blicas sempre que conveniente;</p>
    <p>X - definir formalmente as fun&ccedil;&otilde;es, as compet&ecirc;ncias e as responsabilidades das estruturas e dos arranjos institucionais; e</p>
    <p>XI - promover a comunica&ccedil;&atilde;o aberta, volunt&aacute;ria e transparente das atividades e dos resultados da organiza&ccedil;&atilde;o, de maneira a fortalecer o acesso p&uacute;blico &agrave; informa&ccedil;&atilde;o.</p>
    <p>Art. 5&ordm; S&atilde;o mecanismos para o exerc&iacute;cio da governan&ccedil;a p&uacute;blica:</p>
    <p>I - lideran&ccedil;a, que compreende conjunto de pr&aacute;ticas de natureza humana ou comportamental exercida nos principais cargos das organiza&ccedil;&otilde;es, para assegurar a exist&ecirc;ncia das condi&ccedil;&otilde;es m&iacute;nimas para o exerc&iacute;cio da boa governan&ccedil;a, quais sejam:</p>
    <p>a) integridade;</p>
    <p>b) compet&ecirc;ncia;</p>
    <p>c) responsabilidade; e</p>
    <p>d) motiva&ccedil;&atilde;o;</p>
    <p>II - estrat&eacute;gia, que compreende a defini&ccedil;&atilde;o de diretrizes, objetivos, planos e a&ccedil;&otilde;es, al&eacute;m de crit&eacute;rios de prioriza&ccedil;&atilde;o e alinhamento entre organiza&ccedil;&otilde;es e partes interessadas, para que os servi&ccedil;os e produtos de responsabilidade da organiza&ccedil;&atilde;o alcancem o resultado pretendido; e</p>
    <p>III - controle, que compreende processos estruturados para mitigar os poss&iacute;veis riscos com vistas ao alcance dos objetivos institucionais e para garantir a execu&ccedil;&atilde;o ordenada, &eacute;tica, econ&ocirc;mica, eficiente e eficaz das atividades da organiza&ccedil;&atilde;o, com preserva&ccedil;&atilde;o da legalidade e da economicidade no disp&ecirc;ndio de recursos p&uacute;blicos.</p>
    <p>Art. 6&ordm; Caber&aacute; &agrave; alta administra&ccedil;&atilde;o dos &oacute;rg&atilde;os e das entidades, observados as normas e os procedimentos espec&iacute;ficos aplic&aacute;veis, implementar e manter mecanismos, inst&acirc;ncias e pr&aacute;ticas de governan&ccedil;a em conson&acirc;ncia com os princ&iacute;pios e as diretrizes estabelecidos neste Decreto.</p>
    <p>Par&aacute;grafo &uacute;nico. Os mecanismos, as inst&acirc;ncias e as pr&aacute;ticas de governan&ccedil;a de que trata o caput incluir&atilde;o, no m&iacute;nimo:</p>
    <p>I - formas de acompanhamento de resultados;</p>
    <p>II - solu&ccedil;&otilde;es para melhoria do desempenho das organiza&ccedil;&otilde;es; e</p>
    <p>III - instrumentos de promo&ccedil;&atilde;o do processo decis&oacute;rio fundamentado em evid&ecirc;ncias.</p>
    <p>Art. 7&ordm;-A. O Comit&ecirc; Interministerial de Governan&ccedil;a - CIG tem por finalidade assessorar o Presidente da Rep&uacute;blica na condu&ccedil;&atilde;o da pol&iacute;tica de governan&ccedil;a da administra&ccedil;&atilde;o p&uacute;blica federal. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 8&ordm;-A. O CIG &eacute; composto pelos seguintes membros titulares: (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>I - Ministro de Estado Chefe da Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica, que o coordenar&aacute;; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>II - Ministro de Estado da Economia; e (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>III - Ministro de Estado da Controlaria-Geral da Uni&atilde;o. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 1&ordm; Os membros do CIG poder&atilde;o ser substitu&iacute;dos, em suas aus&ecirc;ncias e seus impedimentos, pelos respectivos Secret&aacute;rios-Executivos. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 2&ordm; As reuni&otilde;es do CIG ser&atilde;o convocadas pelo seu Coordenador. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 3&ordm; Representantes de outros &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica federal poder&atilde;o ser convidados a participar de reuni&otilde;es do CIG, sem direito a voto. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 8&ordm;-B. O CIG se reunir&aacute;, em car&aacute;ter ordin&aacute;rio, trimestralmente e, em car&aacute;ter extraordin&aacute;rio, sempre que necess&aacute;rio. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 1&ordm; O qu&oacute;rum de reuni&atilde;o do CIG &eacute; de maioria simples dos membros e o qu&oacute;rum de aprova&ccedil;&atilde;o &eacute; de maioria absoluta. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 2&ordm; Al&eacute;m do voto ordin&aacute;rio, o Coordenador do CIG ter&aacute; o voto de qualidade em caso de empate. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 9&ordm;-A. Ao CIG compete: (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>I - propor medidas, mecanismos e pr&aacute;ticas organizacionais para o atendimento aos princ&iacute;pios e &agrave;s diretrizes de governan&ccedil;a p&uacute;blica estabelecidos neste Decreto; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>II - aprovar manuais e guias com medidas, mecanismos e pr&aacute;ticas organizacionais que contribuam para a implementa&ccedil;&atilde;o dos princ&iacute;pios e das diretrizes de governan&ccedil;a p&uacute;blica estabelecidos neste Decreto; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>III - aprovar recomenda&ccedil;&otilde;es aos colegiados tem&aacute;ticos para garantir a coer&ecirc;ncia e a coordena&ccedil;&atilde;o dos programas e das pol&iacute;ticas de governan&ccedil;a espec&iacute;ficos; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>IV - incentivar e monitorar a aplica&ccedil;&atilde;o das melhores pr&aacute;ticas de governan&ccedil;a no &acirc;mbito da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional; e (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>V - editar as resolu&ccedil;&otilde;es necess&aacute;rias ao exerc&iacute;cio de suas compet&ecirc;ncias. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 1&ordm; Os manuais e os guias a que se refere o inciso II do caput dever&atilde;o: (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>I - conter recomenda&ccedil;&otilde;es que possam ser implementadas nos &oacute;rg&atilde;os e nas entidades da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional definidos na resolu&ccedil;&atilde;o que os aprovar; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>II - ser observados pelos comit&ecirc;s internos de governan&ccedil;a, a que se refere o art. 15-A. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 2&ordm; O colegiado tem&aacute;tico, para fins do disposto neste Decreto, &eacute; a comiss&atilde;o, o comit&ecirc;, o grupo de trabalho ou outra forma de colegiado interministerial institu&iacute;do com o objetivo de implementar, promover ou executar pol&iacute;ticas ou programas de governan&ccedil;a relativos a temas espec&iacute;ficos. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 10-A. O CIG poder&aacute; instituir grupos de trabalho espec&iacute;ficos com o objetivo de assessor&aacute;-lo no cumprimento das suas compet&ecirc;ncias. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 1&ordm; Representantes de &oacute;rg&atilde;os e entidades p&uacute;blicas e privadas poder&atilde;o ser convidados a participar dos grupos de trabalho constitu&iacute;dos pelo CIG. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>&sect; 2&ordm; O CIG definir&aacute; no ato de institui&ccedil;&atilde;o do grupo de trabalho os seus objetivos espec&iacute;ficos, a sua composi&ccedil;&atilde;o e o prazo para conclus&atilde;o de seus trabalhos. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 10-B. Os grupos de trabalho: (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>I - ser&atilde;o compostos na forma de ato do CIG; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>II - n&atilde;o poder&atilde;o ter mais de cinco membros; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>III - ter&atilde;o car&aacute;ter tempor&aacute;rio e dura&ccedil;&atilde;o n&atilde;o superior a um ano; e (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>IV - estar&atilde;o limitados a tr&ecirc;s operando simultaneamente. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 11-A. A Secretaria-Executiva do CIG ser&aacute; exercida pela Secretaria-Executiva da Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. Compete &agrave; Secretaria-Executiva do CIG: (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>I - receber, instruir e encaminhar aos membros do CIG as propostas recebidas na forma estabelecida no caput do art. 10-A e no inciso II do caput do art. 13-A; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>II - encaminhar a pauta, a documenta&ccedil;&atilde;o, os materiais de discuss&atilde;o e os registros das reuni&otilde;es aos membros do CIG; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>III - comunicar aos membros do CIG a data e a hora das reuni&otilde;es ordin&aacute;rias ou a convoca&ccedil;&atilde;o para as reuni&otilde;es extraordin&aacute;rias; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>IV - comunicar aos membros do CIG a forma de realiza&ccedil;&atilde;o da reuni&atilde;o, que poder&aacute; ser por meio eletr&ocirc;nico ou presencial, e o local, quando se tratar de reuni&otilde;es presenciais; e (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>V - disponibilizar as atas e as resolu&ccedil;&otilde;es do CIG em s&iacute;tio eletr&ocirc;nico ou, quando o seu conte&uacute;do for classificado como confidencial, encaminh&aacute;-las aos membros. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 12-A. A participa&ccedil;&atilde;o no CIG ou nos grupos de trabalho por ele constitu&iacute;dos ser&aacute; considerada presta&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico relevante, n&atilde;o remunerada. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 13-A. Compete aos &oacute;rg&atilde;os e &agrave;s entidades integrantes da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional: (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>I - executar a pol&iacute;tica de governan&ccedil;a p&uacute;blica, de maneira a incorporar os princ&iacute;pios e as diretrizes definidos neste Decreto e as recomenda&ccedil;&otilde;es oriundas de manuais, guias e resolu&ccedil;&otilde;es do CIG; e (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>II - encaminhar ao CIG propostas relacionadas &agrave;s compet&ecirc;ncias previstas no art. 9&ordm;-A, com a justificativa da proposi&ccedil;&atilde;o e da minuta da resolu&ccedil;&atilde;o pertinente, se for o caso. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 15-A. S&atilde;o compet&ecirc;ncias dos comit&ecirc;s internos de governan&ccedil;a, institu&iacute;dos pelos &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional: (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>I - auxiliar a alta administra&ccedil;&atilde;o na implementa&ccedil;&atilde;o e na manuten&ccedil;&atilde;o de processos, estruturas e mecanismos adequados &agrave; incorpora&ccedil;&atilde;o dos princ&iacute;pios e das diretrizes da governan&ccedil;a previstos neste Decreto; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>II - incentivar e promover iniciativas que busquem implementar o acompanhamento de resultados no &oacute;rg&atilde;o ou na entidade, que promovam solu&ccedil;&otilde;es para melhoria do desempenho institucional ou que adotem instrumentos para o aprimoramento do processo decis&oacute;rio; (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>III - promover e acompanhar a implementa&ccedil;&atilde;o das medidas, dos mecanismos e das pr&aacute;ticas organizacionais de governan&ccedil;a definidos pelo CIG em seus manuais e em suas resolu&ccedil;&otilde;es; e (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>IV - elaborar manifesta&ccedil;&atilde;o t&eacute;cnica relativa aos temas de sua compet&ecirc;ncia. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019)</p>
    <p>Art. 16. Os comit&ecirc;s internos de governan&ccedil;a publicar&atilde;o suas atas e suas resolu&ccedil;&otilde;es em s&iacute;tio eletr&ocirc;nico, ressalvado o conte&uacute;do sujeito a sigilo.</p>
    <p>Art. 17. A alta administra&ccedil;&atilde;o das organiza&ccedil;&otilde;es da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional dever&aacute; estabelecer, manter, monitorar e aprimorar sistema de gest&atilde;o de riscos e controles internos com vistas &agrave; identifica&ccedil;&atilde;o, &agrave; avalia&ccedil;&atilde;o, ao tratamento, ao monitoramento e &agrave; an&aacute;lise cr&iacute;tica de riscos que possam impactar a implementa&ccedil;&atilde;o da estrat&eacute;gia e a consecu&ccedil;&atilde;o dos objetivos da organiza&ccedil;&atilde;o no cumprimento da sua miss&atilde;o institucional, observados os seguintes princ&iacute;pios:</p>
    <p>I - implementa&ccedil;&atilde;o e aplica&ccedil;&atilde;o de forma sistem&aacute;tica, estruturada, oportuna e documentada, subordinada ao interesse p&uacute;blico;</p>
    <p>II - integra&ccedil;&atilde;o da gest&atilde;o de riscos ao processo de planejamento estrat&eacute;gico e aos seus desdobramentos, &agrave;s atividades, aos processos de trabalho e aos projetos em todos os n&iacute;veis da organiza&ccedil;&atilde;o, relevantes para a execu&ccedil;&atilde;o da estrat&eacute;gia e o alcance dos objetivos institucionais;</p>
    <p>III - estabelecimento de controles internos proporcionais aos riscos, de maneira a considerar suas causas, fontes, consequ&ecirc;ncias e impactos, observada a rela&ccedil;&atilde;o custo-benef&iacute;cio; e</p>
    <p>IV - utiliza&ccedil;&atilde;o dos resultados da gest&atilde;o de riscos para apoio &agrave; melhoria cont&iacute;nua do desempenho e dos processos de gerenciamento de risco, controle e governan&ccedil;a.</p>
    <p>Art. 18 A auditoria interna governamental dever&aacute; adicionar valor e melhorar as opera&ccedil;&otilde;es das organiza&ccedil;&otilde;es para o alcance de seus objetivos, mediante a abordagem sistem&aacute;tica e disciplinada para avaliar e melhorar a efic&aacute;cia dos processos de gerenciamento de riscos, dos controles e da governan&ccedil;a, por meio da:</p>
    <p>I - realiza&ccedil;&atilde;o de trabalhos de avalia&ccedil;&atilde;o e consultoria de forma independente, segundo os padr&otilde;es de auditoria e &eacute;tica profissional reconhecidos internacionalmente;</p>
    <p>II - ado&ccedil;&atilde;o de abordagem baseada em risco para o planejamento de suas atividades e para a defini&ccedil;&atilde;o do escopo, da natureza, da &eacute;poca e da extens&atilde;o dos procedimentos de auditoria; e</p>
    <p>III - promo&ccedil;&atilde;o &agrave; preven&ccedil;&atilde;o, &agrave; detec&ccedil;&atilde;o e &agrave; investiga&ccedil;&atilde;o de fraudes praticadas por agentes p&uacute;blicos ou privados na utiliza&ccedil;&atilde;o de recursos p&uacute;blicos federais.</p>
    <p>Art. 19. Os &oacute;rg&atilde;os e as entidades da administra&ccedil;&atilde;o direta, aut&aacute;rquica e fundacional instituir&atilde;o programa de integridade, com o objetivo de promover a ado&ccedil;&atilde;o de medidas e a&ccedil;&otilde;es institucionais destinadas &agrave; preven&ccedil;&atilde;o, &agrave; detec&ccedil;&atilde;o, &agrave; puni&ccedil;&atilde;o e &agrave; remedia&ccedil;&atilde;o de fraudes e atos de corrup&ccedil;&atilde;o, estruturado nos seguintes eixos:</p>
    <p>I - comprometimento e apoio da alta administra&ccedil;&atilde;o;</p>
    <p>II - exist&ecirc;ncia de unidade respons&aacute;vel pela implementa&ccedil;&atilde;o no &oacute;rg&atilde;o ou na entidade;</p>
    <p>III - an&aacute;lise, avalia&ccedil;&atilde;o e gest&atilde;o dos riscos associados ao tema da integridade; e</p>
    <p>IV - monitoramento cont&iacute;nuo dos atributos do programa de integridade.</p>
    <p>Art. 20-A. Cabe &agrave; Controladoria-Geral da Uni&atilde;o estabelecer os procedimentos necess&aacute;rios &agrave; estrutura&ccedil;&atilde;o, &agrave; execu&ccedil;&atilde;o e ao monitoramento dos programas de integridade dos &oacute;rg&atilde;os e das entidades da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional. (Inclu&iacute;do pelo Decreto n&ordm; 9.901, de 2019) (Vide Decreto n&ordm; 10.756, de 2021) Vig&ecirc;ncia</p>
    <p>Art. 21. Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 22 de novembro de 2017; 196&ordm; da Independ&ecirc;ncia e 129&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
