<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 13.869, DE 5 DE SETEMBRO DE 2019</h2>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>

    <p>Art. 1&ordm; Esta Lei define os crimes de abuso de autoridade, cometidos por agente p&uacute;blico, servidor ou n&atilde;o, que, no exerc&iacute;cio de suas fun&ccedil;&otilde;es ou a pretexto de exerc&ecirc;-las, abuse do poder que lhe tenha sido atribu&iacute;do.</p>
    <p>&sect; 1&ordm; As condutas descritas nesta Lei constituem crime de abuso de autoridade quando praticadas pelo agente com a finalidade espec&iacute;fica de prejudicar outrem ou beneficiar a si mesmo ou a terceiro, ou, ainda, por mero capricho ou satisfa&ccedil;&atilde;o pessoal.</p>
    <p>&sect; 2&ordm; A diverg&ecirc;ncia na interpreta&ccedil;&atilde;o de lei ou na avalia&ccedil;&atilde;o de fatos e provas n&atilde;o configura abuso de autoridade.</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>DOS SUJEITOS DO CRIME</h2>

    <p>Art. 2&ordm; &Eacute; sujeito ativo do crime de abuso de autoridade qualquer agente p&uacute;blico, servidor ou n&atilde;o, da administra&ccedil;&atilde;o direta, indireta ou fundacional de qualquer dos Poderes da Uni&atilde;o, dos Estados, do Distrito Federal, dos Munic&iacute;pios e de Territ&oacute;rio, compreendendo, mas n&atilde;o se limitando a:</p>
    <p>I - servidores p&uacute;blicos e militares ou pessoas a eles equiparadas;</p>
    <p>II - membros do Poder Legislativo;</p>
    <p>III - membros do Poder Executivo;</p>
    <p>IV - membros do Poder Judici&aacute;rio;</p>
    <p>V - membros do Minist&eacute;rio P&uacute;blico;</p>
    <p>VI - membros dos tribunais ou conselhos de contas.</p>
    <p>Par&aacute;grafo &uacute;nico. Reputa-se agente p&uacute;blico, para os efeitos desta Lei, todo aquele que exerce, ainda que transitoriamente ou sem remunera&ccedil;&atilde;o, por elei&ccedil;&atilde;o, nomea&ccedil;&atilde;o, designa&ccedil;&atilde;o, contrata&ccedil;&atilde;o ou qualquer outra forma de investidura ou v&iacute;nculo, mandato, cargo, emprego ou fun&ccedil;&atilde;o em &oacute;rg&atilde;o ou entidade abrangidos pelo caput deste artigo.</p>

    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA A&Ccedil;&Atilde;O PENAL</h2>

    <p>Art. 3&ordm; Os crimes previstos nesta Lei s&atilde;o de a&ccedil;&atilde;o penal p&uacute;blica incondicionada.</p>
    <p>&sect; 1&ordm; Ser&aacute; admitida a&ccedil;&atilde;o privada se a a&ccedil;&atilde;o penal p&uacute;blica n&atilde;o for intentada no prazo legal, cabendo ao Minist&eacute;rio P&uacute;blico aditar a queixa, repudi&aacute;-la e oferecer den&uacute;ncia substitutiva, intervir em todos os termos do processo, fornecer elementos de prova, interpor recurso e, a todo tempo, no caso de neglig&ecirc;ncia do querelante, retomar a a&ccedil;&atilde;o como parte principal.</p>
    <p>&sect; 2&ordm; A a&ccedil;&atilde;o privada subsidi&aacute;ria ser&aacute; exercida no prazo de 6 (seis) meses, contado da data em que se esgotar o prazo para oferecimento da den&uacute;ncia.</p>

    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DOS EFEITOS DA CONDENA&Ccedil;&Atilde;O E DAS PENAS RESTRITIVAS DE DIREITOS</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Dos Efeitos da Condena&ccedil;&atilde;o</h2>

    <p>Art. 4&ordm; S&atilde;o efeitos da condena&ccedil;&atilde;o:</p>
    <p>I - tornar certa a obriga&ccedil;&atilde;o de indenizar o dano causado pelo crime, devendo o juiz, a requerimento do ofendido, fixar na senten&ccedil;a o valor m&iacute;nimo para repara&ccedil;&atilde;o dos danos causados pela infra&ccedil;&atilde;o, considerando os preju&iacute;zos por ele sofridos;</p>
    <p>II - a inabilita&ccedil;&atilde;o para o exerc&iacute;cio de cargo, mandato ou fun&ccedil;&atilde;o p&uacute;blica, pelo per&iacute;odo de 1 (um) a 5 (cinco) anos;</p>
    <p>III - a perda do cargo, do mandato ou da fun&ccedil;&atilde;o p&uacute;blica.</p>
    <p>Par&aacute;grafo &uacute;nico. Os efeitos previstos nos incisos II e III do caput deste artigo s&atilde;o condicionados &agrave; ocorr&ecirc;ncia de reincid&ecirc;ncia em crime de abuso de autoridade e n&atilde;o s&atilde;o autom&aacute;ticos, devendo ser declarados motivadamente na senten&ccedil;a.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Das Penas Restritivas de Direitos</h2>

    <p>Art. 5&ordm; As penas restritivas de direitos substitutivas das privativas de liberdade previstas nesta Lei s&atilde;o:</p>
    <p>I - presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade ou a entidades p&uacute;blicas;</p>
    <p>II - suspens&atilde;o do exerc&iacute;cio do cargo, da fun&ccedil;&atilde;o ou do mandato, pelo prazo de 1 (um) a 6 (seis) meses, com a perda dos vencimentos e das vantagens;</p>
    <p>III - (VETADO).</p>
    <p>Par&aacute;grafo &uacute;nico. As penas restritivas de direitos podem ser aplicadas aut&ocirc;noma ou cumulativamente.</p>

    <h2>CAP&Iacute;TULO V</h2>
    <h2>DAS SAN&Ccedil;&Otilde;ES DE NATUREZA CIVIL E ADMINISTRATIVA</h2>

    <p></p>
    <p>Art. 6&ordm; As penas previstas nesta Lei ser&atilde;o aplicadas independentemente das san&ccedil;&otilde;es de natureza civil ou administrativa cab&iacute;veis.</p>
    <p>Par&aacute;grafo &uacute;nico. As not&iacute;cias de crimes previstos nesta Lei que descreverem falta funcional ser&atilde;o informadas &agrave; autoridade competente com vistas &agrave; apura&ccedil;&atilde;o.</p>
    <p>Art. 7&ordm; As responsabilidades civil e administrativa s&atilde;o independentes da criminal, n&atilde;o se podendo mais questionar sobre a exist&ecirc;ncia ou a autoria do fato quando essas quest&otilde;es tenham sido decididas no ju&iacute;zo criminal.</p>
    <p>Art. 8&ordm; Faz coisa julgada em &acirc;mbito c&iacute;vel, assim como no administrativo-disciplinar, a senten&ccedil;a penal que reconhecer ter sido o ato praticado em estado de necessidade, em leg&iacute;tima defesa, em estrito cumprimento de dever legal ou no exerc&iacute;cio regular de direito.</p>

    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DOS CRIMES E DAS PENAS</h2>

    <p>Art. 9&ordm; Decretar medida de priva&ccedil;&atilde;o da liberdade em manifesta desconformidade com as hip&oacute;teses legais:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena a autoridade judici&aacute;ria que, dentro de prazo razo&aacute;vel, deixar de:</p>
    <p>I - relaxar a pris&atilde;o manifestamente ilegal;</p>
    <p>II - substituir a pris&atilde;o preventiva por medida cautelar diversa ou de conceder liberdade provis&oacute;ria, quando manifestamente cab&iacute;vel;</p>
    <p>III - deferir liminar ou ordem de habeas corpus, quando manifestamente cab&iacute;vel.&rsquo;</p>
    <p>Art. 10. Decretar a condu&ccedil;&atilde;o coercitiva de testemunha ou investigado manifestamente descabida ou sem pr&eacute;via intima&ccedil;&atilde;o de comparecimento ao ju&iacute;zo:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Art. 11. (VETADO).</p>
    <p>Art. 12. Deixar injustificadamente de comunicar pris&atilde;o em flagrante &agrave; autoridade judici&aacute;ria no prazo legal:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem:</p>
    <p>I - deixa de comunicar, imediatamente, a execu&ccedil;&atilde;o de pris&atilde;o tempor&aacute;ria ou preventiva &agrave; autoridade judici&aacute;ria que a decretou;</p>
    <p>II - deixa de comunicar, imediatamente, a pris&atilde;o de qualquer pessoa e o local onde se encontra &agrave; sua fam&iacute;lia ou &agrave; pessoa por ela indicada;</p>
    <p>III - deixa de entregar ao preso, no prazo de 24 (vinte e quatro) horas, a nota de culpa, assinada pela autoridade, com o motivo da pris&atilde;o e os nomes do condutor e das testemunhas;</p>
    <p>IV - prolonga a execu&ccedil;&atilde;o de pena privativa de liberdade, de pris&atilde;o tempor&aacute;ria, de pris&atilde;o preventiva, de medida de seguran&ccedil;a ou de interna&ccedil;&atilde;o, deixando, sem motivo justo e excepcional&iacute;ssimo, de executar o alvar&aacute; de soltura imediatamente ap&oacute;s recebido ou de promover a soltura do preso quando esgotado o prazo judicial ou legal.</p>
    <p>Art. 13. Constranger o preso ou o detento, mediante viol&ecirc;ncia, grave amea&ccedil;a ou redu&ccedil;&atilde;o de sua capacidade de resist&ecirc;ncia, a:</p>
    <p>I - exibir-se ou ter seu corpo ou parte dele exibido &agrave; curiosidade p&uacute;blica;</p>
    <p>II - submeter-se a situa&ccedil;&atilde;o vexat&oacute;ria ou a constrangimento n&atilde;o autorizado em lei;</p>
    <p>III - produzir prova contra si mesmo ou contra terceiro:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa, sem preju&iacute;zo da pena cominada &agrave; viol&ecirc;ncia.</p>
    <p>Art. 14. (VETADO).</p>
    <p>Art. 15. Constranger a depor, sob amea&ccedil;a de pris&atilde;o, pessoa que, em raz&atilde;o de fun&ccedil;&atilde;o, minist&eacute;rio, of&iacute;cio ou profiss&atilde;o, deva guardar segredo ou resguardar sigilo:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem prossegue com o interrogat&oacute;rio:</p>
    <p>I - de pessoa que tenha decidido exercer o direito ao sil&ecirc;ncio; ou</p>
    <p>II - de pessoa que tenha optado por ser assistida por advogado ou defensor p&uacute;blico, sem a presen&ccedil;a de seu patrono.</p>
    <p>Art. 16. Deixar de identificar-se ou identificar-se falsamente ao preso por ocasi&atilde;o de sua captura ou quando deva faz&ecirc;-lo durante sua deten&ccedil;&atilde;o ou pris&atilde;o:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem, como respons&aacute;vel por interrogat&oacute;rio em sede de procedimento investigat&oacute;rio de infra&ccedil;&atilde;o penal, deixa de identificar-se ao preso ou atribui a si mesmo falsa identidade, cargo ou fun&ccedil;&atilde;o.</p>
    <p>Art. 17. (VETADO).</p>
    <p>Art. 18. Submeter o preso a interrogat&oacute;rio policial durante o per&iacute;odo de repouso noturno, salvo se capturado em flagrante delito ou se ele, devidamente assistido, consentir em prestar declara&ccedil;&otilde;es:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Art. 19. Impedir ou retardar, injustificadamente, o envio de pleito de preso &agrave; autoridade judici&aacute;ria competente para a aprecia&ccedil;&atilde;o da legalidade de sua pris&atilde;o ou das circunst&acirc;ncias de sua cust&oacute;dia:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena o magistrado que, ciente do impedimento ou da demora, deixa de tomar as provid&ecirc;ncias tendentes a san&aacute;-lo ou, n&atilde;o sendo competente para decidir sobre a pris&atilde;o, deixa de enviar o pedido &agrave; autoridade judici&aacute;ria que o seja.</p>
    <p>Art. 20. Impedir, sem justa causa, a entrevista pessoal e reservada do preso com seu advogado:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem impede o preso, o r&eacute;u solto ou o investigado de entrevistar-se pessoal e reservadamente com seu advogado ou defensor, por prazo razo&aacute;vel, antes de audi&ecirc;ncia judicial, e de sentar-se ao seu lado e com ele comunicar-se durante a audi&ecirc;ncia, salvo no curso de interrogat&oacute;rio ou no caso de audi&ecirc;ncia realizada por videoconfer&ecirc;ncia.</p>
    <p>Art. 21. Manter presos de ambos os sexos na mesma cela ou espa&ccedil;o de confinamento:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem mant&eacute;m, na mesma cela, crian&ccedil;a ou adolescente na companhia de maior de idade ou em ambiente inadequado, observado o disposto na Lei n&ordm; 8.069, de 13 de julho de 1990 (Estatuto da Crian&ccedil;a e do Adolescente).</p>
    <p>Art. 22. Invadir ou adentrar, clandestina ou astuciosamente, ou &agrave; revelia da vontade do ocupante, im&oacute;vel alheio ou suas depend&ecirc;ncias, ou nele permanecer nas mesmas condi&ccedil;&otilde;es, sem determina&ccedil;&atilde;o judicial ou fora das condi&ccedil;&otilde;es estabelecidas em lei:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>&sect; 1&ordm; Incorre na mesma pena, na forma prevista no caput deste artigo, quem:</p>
    <p>I - coage algu&eacute;m, mediante viol&ecirc;ncia ou grave amea&ccedil;a, a franquear-lhe o acesso a im&oacute;vel ou suas depend&ecirc;ncias;</p>
    <p>II - (VETADO);</p>
    <p>III - cumpre mandado de busca e apreens&atilde;o domiciliar ap&oacute;s as 21h (vinte e uma horas) ou antes das 5h (cinco horas).</p>
    <p>&sect; 2&ordm; N&atilde;o haver&aacute; crime se o ingresso for para prestar socorro, ou quando houver fundados ind&iacute;cios que indiquem a necessidade do ingresso em raz&atilde;o de situa&ccedil;&atilde;o de flagrante delito ou de desastre.</p>
    <p>Art. 23. Inovar artificiosamente, no curso de dilig&ecirc;ncia, de investiga&ccedil;&atilde;o ou de processo, o estado de lugar, de coisa ou de pessoa, com o fim de eximir-se de responsabilidade ou de responsabilizar criminalmente algu&eacute;m ou agravar-lhe a responsabilidade:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem pratica a conduta com o intuito de:</p>
    <p>I - eximir-se de responsabilidade civil ou administrativa por excesso praticado no curso de dilig&ecirc;ncia;</p>
    <p>II - omitir dados ou informa&ccedil;&otilde;es ou divulgar dados ou informa&ccedil;&otilde;es incompletos para desviar o curso da investiga&ccedil;&atilde;o, da dilig&ecirc;ncia ou do processo.</p>
    <p>Art. 24. Constranger, sob viol&ecirc;ncia ou grave amea&ccedil;a, funcion&aacute;rio ou empregado de institui&ccedil;&atilde;o hospitalar p&uacute;blica ou privada a admitir para tratamento pessoa cujo &oacute;bito j&aacute; tenha ocorrido, com o fim de alterar local ou momento de crime, prejudicando sua apura&ccedil;&atilde;o:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa, al&eacute;m da pena correspondente &agrave; viol&ecirc;ncia.</p>
    <p>Art. 25. Proceder &agrave; obten&ccedil;&atilde;o de prova, em procedimento de investiga&ccedil;&atilde;o ou fiscaliza&ccedil;&atilde;o, por meio manifestamente il&iacute;cito:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem faz uso de prova, em desfavor do investigado ou fiscalizado, com pr&eacute;vio conhecimento de sua ilicitude.</p>
    <p>Art. 26. (VETADO).</p>
    <p>Art. 27. Requisitar instaura&ccedil;&atilde;o ou instaurar procedimento investigat&oacute;rio de infra&ccedil;&atilde;o penal ou administrativa, em desfavor de algu&eacute;m, &agrave; falta de qualquer ind&iacute;cio da pr&aacute;tica de crime, de il&iacute;cito funcional ou de infra&ccedil;&atilde;o administrativa: (Vide ADIN 6234) (Vide ADIN 6240)</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o h&aacute; crime quando se tratar de sindic&acirc;ncia ou investiga&ccedil;&atilde;o preliminar sum&aacute;ria, devidamente justificada.</p>
    <p>Art. 28. Divulgar grava&ccedil;&atilde;o ou trecho de grava&ccedil;&atilde;o sem rela&ccedil;&atilde;o com a prova que se pretenda produzir, expondo a intimidade ou a vida privada ou ferindo a honra ou a imagem do investigado ou acusado:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Art. 29. Prestar informa&ccedil;&atilde;o falsa sobre procedimento judicial, policial, fiscal ou administrativo com o fim de prejudicar interesse de investigado: (Vide ADIN 6234) (Vide ADIN 6240)</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. (VETADO).</p>
    <p>Art. 30. Dar in&iacute;cio ou proceder &agrave; persecu&ccedil;&atilde;o penal, civil ou administrativa sem justa causa fundamentada ou contra quem sabe inocente:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Art. 31. Estender injustificadamente a investiga&ccedil;&atilde;o, procrastinando-a em preju&iacute;zo do investigado ou fiscalizado: (Vide ADIN 6234) (Vide ADIN 6240)</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem, inexistindo prazo para execu&ccedil;&atilde;o ou conclus&atilde;o de procedimento, o estende de forma imotivada, procrastinando-o em preju&iacute;zo do investigado ou do fiscalizado.</p>
    <p>Art. 32. Negar ao interessado, seu defensor ou advogado acesso aos autos de investiga&ccedil;&atilde;o preliminar, ao termo circunstanciado, ao inqu&eacute;rito ou a qualquer outro procedimento investigat&oacute;rio de infra&ccedil;&atilde;o penal, civil ou administrativa, assim como impedir a obten&ccedil;&atilde;o de c&oacute;pias, ressalvado o acesso a pe&ccedil;as relativas a dilig&ecirc;ncias em curso, ou que indiquem a realiza&ccedil;&atilde;o de dilig&ecirc;ncias futuras, cujo sigilo seja imprescind&iacute;vel:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Art. 33. Exigir informa&ccedil;&atilde;o ou cumprimento de obriga&ccedil;&atilde;o, inclusive o dever de fazer ou de n&atilde;o fazer, sem expresso amparo legal:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem se utiliza de cargo ou fun&ccedil;&atilde;o p&uacute;blica ou invoca a condi&ccedil;&atilde;o de agente p&uacute;blico para se eximir de obriga&ccedil;&atilde;o legal ou para obter vantagem ou privil&eacute;gio indevido.</p>
    <p>Art. 34. (VETADO).</p>
    <p>Art. 35. (VETADO).</p>
    <p>Art. 36. Decretar, em processo judicial, a indisponibilidade de ativos financeiros em quantia que extrapole exacerbadamente o valor estimado para a satisfa&ccedil;&atilde;o da d&iacute;vida da parte e, ante a demonstra&ccedil;&atilde;o, pela parte, da excessividade da medida, deixar de corrigi-la:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Art. 37. Demorar demasiada e injustificadamente no exame de processo de que tenha requerido vista em &oacute;rg&atilde;o colegiado, com o intuito de procrastinar seu andamento ou retardar o julgamento:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Art. 38. Antecipar o respons&aacute;vel pelas investiga&ccedil;&otilde;es, por meio de comunica&ccedil;&atilde;o, inclusive rede social, atribui&ccedil;&atilde;o de culpa, antes de conclu&iacute;das as apura&ccedil;&otilde;es e formalizada a acusa&ccedil;&atilde;o:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>

    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DO PROCEDIMENTO</h2>

    <p>Art. 39. Aplicam-se ao processo e ao julgamento dos delitos previstos nesta Lei, no que couber, as disposi&ccedil;&otilde;es do Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 (C&oacute;digo de Processo Penal), e da Lei n&ordm; 9.099, de 26 de setembro de 1995.</p>

    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>

    <p>Art. 40. O art. 2&ordm; da Lei n&ordm; 7.960, de 21 de dezembro de 1989, passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art.2&ordm; .......................................................................................................</p>
    <p>........................................................................................................................</p>
    <p>&sect; 4&ordm;-A O mandado de pris&atilde;o conter&aacute; necessariamente o per&iacute;odo de dura&ccedil;&atilde;o da pris&atilde;o tempor&aacute;ria estabelecido no caput deste artigo, bem como o dia em que o preso dever&aacute; ser libertado.</p>
    <p>.........................................................................................................................</p>
    <p>&sect; 7&ordm; Decorrido o prazo contido no mandado de pris&atilde;o, a autoridade respons&aacute;vel pela cust&oacute;dia dever&aacute;, independentemente de nova ordem da autoridade judicial, p&ocirc;r imediatamente o preso em liberdade, salvo se j&aacute; tiver sido comunicada da prorroga&ccedil;&atilde;o da pris&atilde;o tempor&aacute;ria ou da decreta&ccedil;&atilde;o da pris&atilde;o preventiva.</p>
    <p>&sect; 8&ordm; Inclui-se o dia do cumprimento do mandado de pris&atilde;o no c&ocirc;mputo do prazo de pris&atilde;o tempor&aacute;ria.&rdquo; (NR)</p>
    <p>Art. 41. O art. 10 da Lei n&ordm; 9.296, de 24 de julho de 1996, passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 10. Constitui crime realizar intercepta&ccedil;&atilde;o de comunica&ccedil;&otilde;es telef&ocirc;nicas, de inform&aacute;tica ou telem&aacute;tica, promover escuta ambiental ou quebrar segredo da Justi&ccedil;a, sem autoriza&ccedil;&atilde;o judicial ou com objetivos n&atilde;o autorizados em lei:</p>
    <p>Pena - reclus&atilde;o, de 2 (dois) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena a autoridade judicial que determina a execu&ccedil;&atilde;o de conduta prevista no caput deste artigo com objetivo n&atilde;o autorizado em lei.&rdquo; (NR)</p>
    <p>Art. 42. A Lei n&ordm; 8.069, de 13 de julho de 1990 (Estatuto da Crian&ccedil;a e do Adolescente), passa a vigorar acrescida do seguinte art. 227-A:</p>
    <p>&ldquo;Art. 227-A Os efeitos da condena&ccedil;&atilde;o prevista no inciso I do caput do art. 92 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), para os crimes previstos nesta Lei, praticados por servidores p&uacute;blicos com abuso de autoridade, s&atilde;o condicionados &agrave; ocorr&ecirc;ncia de reincid&ecirc;ncia.</p>
    <p>Par&aacute;grafo &uacute;nico. A perda do cargo, do mandato ou da fun&ccedil;&atilde;o, nesse caso, independer&aacute; da pena aplicada na reincid&ecirc;ncia.&rdquo;</p>
    <p>Art. 43. A Lei n&ordm; 8.906, de 4 de julho de 1994, passa a vigorar acrescida do seguinte art. 7&ordm;-B:</p>
    <p>&lsquo;Art. 7&ordm;-B Constitui crime violar direito ou prerrogativa de advogado previstos nos incisos II, III, IV e V do caput do art. 7&ordm; desta Lei:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 3 (tr&ecirc;s) meses a 1 (um) ano, e multa.&rsquo;&rdquo;</p>
    <p>Art. 44. Revogam-se a Lei n&ordm; 4.898, de 9 de dezembro de 1965, e o &sect; 2&ordm; do art. 150 e o art. 350, ambos do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal).</p>
    <p>Art. 45. Esta Lei entra em vigor ap&oacute;s decorridos 120 (cento e vinte) dias de sua publica&ccedil;&atilde;o oficial.</p>
    <p>Bras&iacute;lia, 5 de setembro de 2019; 198o da Independ&ecirc;ncia e 131o da Rep&uacute;blica.</p>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 13.869, DE 5 DE SETEMBRO DE 2019</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu promulgo, nos termos do par&aacute;grafo 5o do art. 66 da Constitui&ccedil;&atilde;o Federal, as seguintes partes vetadas da Lei no 13.869, de 5 de setembro de 2019:</p>
    <h2>&ldquo;CAP&Iacute;TULO III</h2>
    <h2> DA A&Ccedil;&Atilde;O PENAL</h2>

    <p>Art. 3&ordm; Os crimes previstos nesta Lei s&atilde;o de a&ccedil;&atilde;o penal p&uacute;blica incondicionada.</p>
    <p>&sect; 1&ordm; Ser&aacute; admitida a&ccedil;&atilde;o privada se a a&ccedil;&atilde;o penal p&uacute;blica n&atilde;o for intentada no prazo legal, cabendo ao Minist&eacute;rio P&uacute;blico aditar a queixa, repudi&aacute;-la e oferecer den&uacute;ncia substitutiva, intervir em todos os termos do processo, fornecer elementos de prova, interpor recurso e, a todo tempo, no caso de neglig&ecirc;ncia do querelante, retomar a a&ccedil;&atilde;o como parte principal.</p>
    <p>&sect; 2&ordm; A a&ccedil;&atilde;o privada subsidi&aacute;ria ser&aacute; exercida no prazo de 6 (seis) meses, contado da data em que se esgotar o prazo para oferecimento da den&uacute;ncia.&rdquo;</p>

    <h2>&ldquo;CAP&Iacute;TULO VI</h2>
    <h2>DOS CRIMES E DAS PENAS</h2>

    <p>&lsquo;Art. 9&ordm; Decretar medida de priva&ccedil;&atilde;o da liberdade em manifesta desconformidade com as hip&oacute;teses legais:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena a autoridade judici&aacute;ria que, dentro de prazo razo&aacute;vel, deixar de:</p>
    <p>I - relaxar a pris&atilde;o manifestamente ilegal;</p>
    <p>II - substituir a pris&atilde;o preventiva por medida cautelar diversa ou de conceder liberdade provis&oacute;ria, quando manifestamente cab&iacute;vel;</p>
    <p>III - deferir liminar ou ordem de habeas corpus, quando manifestamente cab&iacute;vel.&rsquo;</p>
    <p>&lsquo;Art. 13. Constranger o preso ou o detento, mediante viol&ecirc;ncia, grave amea&ccedil;a ou redu&ccedil;&atilde;o de sua capacidade de resist&ecirc;ncia, a:</p>
    <p>.........................................................................................................................</p>
    <p>III - produzir prova contra si mesmo ou contra terceiro:</p>
    <p>........................................................................................................................&rsquo;</p>
    <p>&lsquo;Art. 15. Constranger a depor, sob amea&ccedil;a de pris&atilde;o, pessoa que, em raz&atilde;o de fun&ccedil;&atilde;o, minist&eacute;rio, of&iacute;cio ou profiss&atilde;o, deva guardar segredo ou resguardar sigilo:</p>
    <p>.........................................................................................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem prossegue com o interrogat&oacute;rio:</p>
    <p>I - de pessoa que tenha decidido exercer o direito ao sil&ecirc;ncio; ou</p>
    <p>II - de pessoa que tenha optado por ser assistida por advogado ou defensor p&uacute;blico, sem a presen&ccedil;a de seu patrono.&rsquo;</p>
    <p>&lsquo;Art. 16. Deixar de identificar-se ou identificar-se falsamente ao preso por ocasi&atilde;o de sua captura ou quando deva faz&ecirc;-lo durante sua deten&ccedil;&atilde;o ou pris&atilde;o:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem, como respons&aacute;vel por interrogat&oacute;rio em sede de procedimento investigat&oacute;rio de infra&ccedil;&atilde;o penal, deixa de identificar-se ao preso ou atribui a si mesmo falsa identidade, cargo ou fun&ccedil;&atilde;o.&rsquo;</p>
    <p>&lsquo;Art. 20. Impedir, sem justa causa, a entrevista pessoal e reservada do preso com seu advogado:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena quem impede o preso, o r&eacute;u solto ou o investigado de entrevistar-se pessoal e reservadamente com seu advogado ou defensor, por prazo razo&aacute;vel, antes de audi&ecirc;ncia judicial, e de sentar-se ao seu lado e com ele comunicar-se durante a audi&ecirc;ncia, salvo no curso de interrogat&oacute;rio ou no caso de audi&ecirc;ncia realizada por videoconfer&ecirc;ncia.&rsquo;</p>
    <p>&lsquo;Art. 30. Dar in&iacute;cio ou proceder &agrave; persecu&ccedil;&atilde;o penal, civil ou administrativa sem justa causa fundamentada ou contra quem sabe inocente:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.&rsquo;</p>
    <p>&lsquo;Art. 32. Negar ao interessado, seu defensor ou advogado acesso aos autos de investiga&ccedil;&atilde;o preliminar, ao termo circunstanciado, ao inqu&eacute;rito ou a qualquer outro procedimento investigat&oacute;rio de infra&ccedil;&atilde;o penal, civil ou administrativa, assim como impedir a obten&ccedil;&atilde;o de c&oacute;pias, ressalvado o acesso a pe&ccedil;as relativas a dilig&ecirc;ncias em curso, ou que indiquem a realiza&ccedil;&atilde;o de dilig&ecirc;ncias futuras, cujo sigilo seja imprescind&iacute;vel:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.&rsquo;</p>
    <p>&lsquo;Art. 38. Antecipar o respons&aacute;vel pelas investiga&ccedil;&otilde;es, por meio de comunica&ccedil;&atilde;o, inclusive rede social, atribui&ccedil;&atilde;o de culpa, antes de conclu&iacute;das as apura&ccedil;&otilde;es e formalizada a acusa&ccedil;&atilde;o:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.&rsquo;&rdquo;</p>

    <h2>&ldquo;CAP&Iacute;TULO VIII</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>

    <p>.......................................................................................................................</p>
    <p>Art. 43. A Lei n&ordm; 8.906, de 4 de julho de 1994, passa a vigorar acrescida do seguinte art. 7&ordm;-B:</p>
    <p>&lsquo;Art. 7&ordm;-B Constitui crime violar direito ou prerrogativa de advogado previstos nos incisos II, III, IV e V do caput do art. 7&ordm; desta Lei:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 3 (tr&ecirc;s) meses a 1 (um) ano, e multa.&rsquo;&rdquo;</p>
    <p>Bras&iacute;lia, 27 de setembro de 2019; 198o da Independ&ecirc;ncia e 131o da Rep&uacute;blica.</p>

  </body>
</html>
