<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 11.343, DE 23 DE AGOSTO DE 2006</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>

    <h1>T&Iacute;TULO I</h1>
    <h2>DISPOSI&Ccedil;&Otilde;ES PRELIMINARES</h2>
    <p>Art. 1&ordm; Esta Lei institui o Sistema Nacional de Pol&iacute;ticas P&uacute;blicas sobre Drogas - Sisnad; prescreve medidas para preven&ccedil;&atilde;o do uso indevido, aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas; estabelece normas para repress&atilde;o &agrave; produ&ccedil;&atilde;o n&atilde;o autorizada e ao tr&aacute;fico il&iacute;cito de drogas e define crimes.</p>
    <p>Par&aacute;grafo &uacute;nico. Para fins desta Lei, consideram-se como drogas as subst&acirc;ncias ou os produtos capazes de causar depend&ecirc;ncia, assim especificados em lei ou relacionados em listas atualizadas periodicamente pelo Poder Executivo da Uni&atilde;o.</p>
    <p>Art. 2&ordm; Ficam proibidas, em todo o territ&oacute;rio nacional, as drogas, bem como o plantio, a cultura, a colheita e a explora&ccedil;&atilde;o de vegetais e substratos dos quais possam ser extra&iacute;das ou produzidas drogas, ressalvada a hip&oacute;tese de autoriza&ccedil;&atilde;o legal ou regulamentar, bem como o que estabelece a Conven&ccedil;&atilde;o de Viena, das Na&ccedil;&otilde;es Unidas, sobre Subst&acirc;ncias Psicotr&oacute;picas, de 1971, a respeito de plantas de uso estritamente ritual&iacute;stico-religioso.</p>
    <p>Par&aacute;grafo &uacute;nico. Pode a Uni&atilde;o autorizar o plantio, a cultura e a colheita dos vegetais referidos no caput deste artigo, exclusivamente para fins medicinais ou cient&iacute;ficos, em local e prazo predeterminados, mediante fiscaliza&ccedil;&atilde;o, respeitadas as ressalvas supramencionadas.</p>

    <h1>T&Iacute;TULO II</h1>
    <h2>DO SIS TEMA NACIONAL DE POL&Iacute;TICAS P&Uacute;BLICAS SOBRE DROGAS</h2>

    <p> Art. 3&ordm; O Sisnad tem a finalidade de articular, integrar, organizar e coordenar as atividades relacionadas com:</p>
    <p>I - a preven&ccedil;&atilde;o do uso indevido, a aten&ccedil;&atilde;o e a reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas;</p>
    <p>II - a repress&atilde;o da produ&ccedil;&atilde;o n&atilde;o autorizada e do tr&aacute;fico il&iacute;cito de drogas.</p>
    <p>&sect; 1&ordm; Entende-se por Sisnad o conjunto ordenado de princ&iacute;pios, regras, crit&eacute;rios e recursos materiais e humanos que envolvem as pol&iacute;ticas, planos, programas, a&ccedil;&otilde;es e projetos sobre drogas, incluindo-se nele, por ades&atilde;o, os Sistemas de Pol&iacute;ticas P&uacute;blicas sobre Drogas dos Estados, Distrito Federal e Munic&iacute;pios. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 2&ordm; O Sisnad atuar&aacute; em articula&ccedil;&atilde;o com o Sistema &Uacute;nico de Sa&uacute;de - SUS, e com o Sistema &Uacute;nico de Assist&ecirc;ncia Social - SUAS. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>DOS PRINC&Iacute;PIOS E DOS OBJETIVOS DO SIS TEMA NACIONAL DE POL&Iacute;TICAS P&Uacute;BLICAS SOBRE DROGAS</h2>

    <p>Art. 4&ordm; S&atilde;o princ&iacute;pios do Sisnad:</p>
    <p>I - o respeito aos direitos fundamentais da pessoa humana, especialmente quanto &agrave; sua autonomia e &agrave; sua liberdade;</p>
    <p>II - o respeito &agrave; diversidade e &agrave;s especificidades populacionais existentes;</p>
    <p>III - a promo&ccedil;&atilde;o dos valores &eacute;ticos, culturais e de cidadania do povo brasileiro, reconhecendo-os como fatores de prote&ccedil;&atilde;o para o uso indevido de drogas e outros comportamentos correlacionados;</p>
    <p>IV - a promo&ccedil;&atilde;o de consensos nacionais, de ampla participa&ccedil;&atilde;o social, para o estabelecimento dos fundamentos e estrat&eacute;gias do Sisnad;</p>
    <p>V - a promo&ccedil;&atilde;o da responsabilidade compartilhada entre Estado e Sociedade, reconhecendo a import&acirc;ncia da participa&ccedil;&atilde;o social nas atividades do Sisnad;</p>
    <p>VI - o reconhecimento da intersetorialidade dos fatores correlacionados com o uso indevido de drogas, com a sua produ&ccedil;&atilde;o n&atilde;o autorizada e o seu tr&aacute;fico il&iacute;cito;</p>
    <p>VII - a integra&ccedil;&atilde;o das estrat&eacute;gias nacionais e internacionais de preven&ccedil;&atilde;o do uso indevido, aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas e de repress&atilde;o &agrave; sua produ&ccedil;&atilde;o n&atilde;o autorizada e ao seu tr&aacute;fico il&iacute;cito;</p>
    <p>VIII - a articula&ccedil;&atilde;o com os &oacute;rg&atilde;os do Minist&eacute;rio P&uacute;blico e dos Poderes Legislativo e Judici&aacute;rio visando &agrave; coopera&ccedil;&atilde;o m&uacute;tua nas atividades do Sisnad;</p>
    <p>IX - a ado&ccedil;&atilde;o de abordagem multidisciplinar que reconhe&ccedil;a a interdepend&ecirc;ncia e a natureza complementar das atividades de preven&ccedil;&atilde;o do uso indevido, aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas, repress&atilde;o da produ&ccedil;&atilde;o n&atilde;o autorizada e do tr&aacute;fico il&iacute;cito de drogas;</p>
    <p>X - a observ&acirc;ncia do equil&iacute;brio entre as atividades de preven&ccedil;&atilde;o do uso indevido, aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas e de repress&atilde;o &agrave; sua produ&ccedil;&atilde;o n&atilde;o autorizada e ao seu tr&aacute;fico il&iacute;cito, visando a garantir a estabilidade e o bem-estar social;</p>
    <p>XI - a observ&acirc;ncia &agrave;s orienta&ccedil;&otilde;es e normas emanadas do Conselho Nacional Antidrogas - Conad.</p>
    <p>Art. 5&ordm; O Sisnad tem os seguintes objetivos:</p>
    <p>I - contribuir para a inclus&atilde;o social do cidad&atilde;o, visando a torn&aacute;-lo menos vulner&aacute;vel a assumir comportamentos de risco para o uso indevido de drogas, seu tr&aacute;fico il&iacute;cito e outros comportamentos correlacionados;</p>
    <p>II - promover a constru&ccedil;&atilde;o e a socializa&ccedil;&atilde;o do conhecimento sobre drogas no pa&iacute;s;</p>
    <p>III - promover a integra&ccedil;&atilde;o entre as pol&iacute;ticas de preven&ccedil;&atilde;o do uso indevido, aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas e de repress&atilde;o &agrave; sua produ&ccedil;&atilde;o n&atilde;o autorizada e ao tr&aacute;fico il&iacute;cito e as pol&iacute;ticas p&uacute;blicas setoriais dos &oacute;rg&atilde;os do Poder Executivo da Uni&atilde;o, Distrito Federal, Estados e Munic&iacute;pios;</p>
    <p>IV - assegurar as condi&ccedil;&otilde;es para a coordena&ccedil;&atilde;o, a integra&ccedil;&atilde;o e a articula&ccedil;&atilde;o das atividades de que trata o art. 3&ordm; desta Lei.</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>DO SISTEMA NACIONAL DE POL&Iacute;TICAS P&Uacute;BLICAS SOBRE DROGAS</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Da Composi&ccedil;&atilde;o do Sistema Nacional de Pol&iacute;ticas P&uacute;blicas sobre Drogas</h2>

    <p>Art. 6&ordm; (VETADO)</p>
    <p>Art. 7&ordm; A organiza&ccedil;&atilde;o do Sisnad assegura a orienta&ccedil;&atilde;o central e a execu&ccedil;&atilde;o descentralizada das atividades realizadas em seu &acirc;mbito, nas esferas federal, distrital, estadual e municipal e se constitui mat&eacute;ria definida no regulamento desta Lei.</p>
    <p>Art. 7&ordm;-A. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 8&ordm; (VETADO)</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Das Compet&ecirc;ncias</h2>

    <p>Art. 8&ordm;-A. Compete &agrave; Uni&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - formular e coordenar a execu&ccedil;&atilde;o da Pol&iacute;tica Nacional sobre Drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - elaborar o Plano Nacional de Pol&iacute;ticas sobre Drogas, em parceria com Estados, Distrito Federal, Munic&iacute;pios e a sociedade; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - coordenar o Sisnad; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - estabelecer diretrizes sobre a organiza&ccedil;&atilde;o e funcionamento do Sisnad e suas normas de refer&ecirc;ncia; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>V - elaborar objetivos, a&ccedil;&otilde;es estrat&eacute;gicas, metas, prioridades, indicadores e definir formas de financiamento e gest&atilde;o das pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VI &ndash; (VETADO); (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VII &ndash; (VETADO); (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VIII - promover a integra&ccedil;&atilde;o das pol&iacute;ticas sobre drogas com os Estados, o Distrito Federal e os Munic&iacute;pios; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IX - financiar, com Estados, Distrito Federal e Munic&iacute;pios, a execu&ccedil;&atilde;o das pol&iacute;ticas sobre drogas, observadas as obriga&ccedil;&otilde;es dos integrantes do Sisnad; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>X - estabelecer formas de colabora&ccedil;&atilde;o com Estados, Distrito Federal e Munic&iacute;pios para a execu&ccedil;&atilde;o das pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>XI - garantir publicidade de dados e informa&ccedil;&otilde;es sobre repasses de recursos para financiamento das pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>XII - sistematizar e divulgar os dados estat&iacute;sticos nacionais de preven&ccedil;&atilde;o, tratamento, acolhimento, reinser&ccedil;&atilde;o social e econ&ocirc;mica e repress&atilde;o ao tr&aacute;fico il&iacute;cito de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>XIII - adotar medidas de enfretamento aos crimes transfronteiri&ccedil;os; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>XIV - estabelecer uma pol&iacute;tica nacional de controle de fronteiras, visando a coibir o ingresso de drogas no Pa&iacute;s. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 8&ordm;-B . (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 8&ordm;-C. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>CAP&Iacute;TULO II-A</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>DA FORMULA&Ccedil;&Atilde;O DAS POL&Iacute;TICAS SOBRE DROGAS</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Do Plano Nacional de Pol&iacute;ticas sobre Drogas</h2>

    <p>Art. 8&ordm;-D. S&atilde;o objetivos do Plano Nacional de Pol&iacute;ticas sobre Drogas, dentre outros: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - promover a interdisciplinaridade e integra&ccedil;&atilde;o dos programas, a&ccedil;&otilde;es, atividades e projetos dos &oacute;rg&atilde;os e entidades p&uacute;blicas e privadas nas &aacute;reas de sa&uacute;de, educa&ccedil;&atilde;o, trabalho, assist&ecirc;ncia social, previd&ecirc;ncia social, habita&ccedil;&atilde;o, cultura, desporto e lazer, visando &agrave; preven&ccedil;&atilde;o do uso de drogas, aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social dos usu&aacute;rios ou dependentes de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - viabilizar a ampla participa&ccedil;&atilde;o social na formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o e avalia&ccedil;&atilde;o das pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - priorizar programas, a&ccedil;&otilde;es, atividades e projetos articulados com os estabelecimentos de ensino, com a sociedade e com a fam&iacute;lia para a preven&ccedil;&atilde;o do uso de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - ampliar as alternativas de inser&ccedil;&atilde;o social e econ&ocirc;mica do usu&aacute;rio ou dependente de drogas, promovendo programas que priorizem a melhoria de sua escolariza&ccedil;&atilde;o e a qualifica&ccedil;&atilde;o profissional; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>V - promover o acesso do usu&aacute;rio ou dependente de drogas a todos os servi&ccedil;os p&uacute;blicos; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VI - estabelecer diretrizes para garantir a efetividade dos programas, a&ccedil;&otilde;es e projetos das pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VII - fomentar a cria&ccedil;&atilde;o de servi&ccedil;o de atendimento telef&ocirc;nico com orienta&ccedil;&otilde;es e informa&ccedil;&otilde;es para apoio aos usu&aacute;rios ou dependentes de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VIII - articular programas, a&ccedil;&otilde;es e projetos de incentivo ao emprego, renda e capacita&ccedil;&atilde;o para o trabalho, com objetivo de promover a inser&ccedil;&atilde;o profissional da pessoa que haja cumprido o plano individual de atendimento nas fases de tratamento ou acolhimento; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IX - promover formas coletivas de organiza&ccedil;&atilde;o para o trabalho, redes de economia solid&aacute;ria e o cooperativismo, como forma de promover autonomia ao usu&aacute;rio ou dependente de drogas egresso de tratamento ou acolhimento, observando-se as especificidades regionais; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>X - propor a formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas que conduzam &agrave; efetiva&ccedil;&atilde;o das diretrizes e princ&iacute;pios previstos no art. 22; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>XI - articular as inst&acirc;ncias de sa&uacute;de, assist&ecirc;ncia social e de justi&ccedil;a no enfrentamento ao abuso de drogas; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>XII - promover estudos e avalia&ccedil;&atilde;o dos resultados das pol&iacute;ticas sobre drogas. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; O plano de que trata o caput ter&aacute; dura&ccedil;&atilde;o de 5 (cinco) anos a contar de sua aprova&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; O poder p&uacute;blico dever&aacute; dar a mais ampla divulga&ccedil;&atilde;o ao conte&uacute;do do Plano Nacional de Pol&iacute;ticas sobre Drogas.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Dos Conselhos de Pol&iacute;ticas sobre Drogas</h2>

    <p>Art. 8&ordm;-E. Os conselhos de pol&iacute;ticas sobre drogas, constitu&iacute;dos por Estados, Distrito Federal e Munic&iacute;pios, ter&atilde;o os seguintes objetivos: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - auxiliar na elabora&ccedil;&atilde;o de pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - colaborar com os &oacute;rg&atilde;os governamentais no planejamento e na execu&ccedil;&atilde;o das pol&iacute;ticas sobre drogas, visando &agrave; efetividade das pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - propor a celebra&ccedil;&atilde;o de instrumentos de coopera&ccedil;&atilde;o, visando &agrave; elabora&ccedil;&atilde;o de programas, a&ccedil;&otilde;es, atividades e projetos voltados &agrave; preven&ccedil;&atilde;o, tratamento, acolhimento, reinser&ccedil;&atilde;o social e econ&ocirc;mica e repress&atilde;o ao tr&aacute;fico il&iacute;cito de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - promover a realiza&ccedil;&atilde;o de estudos, com o objetivo de subsidiar o planejamento das pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>V - propor pol&iacute;ticas p&uacute;blicas que permitam a integra&ccedil;&atilde;o e a participa&ccedil;&atilde;o do usu&aacute;rio ou dependente de drogas no processo social, econ&ocirc;mico, pol&iacute;tico e cultural no respectivo ente federado; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VI - desenvolver outras atividades relacionadas &agrave;s pol&iacute;ticas sobre drogas em conson&acirc;ncia com o Sisnad e com os respectivos planos. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Dos Membros dos Conselhos de Pol&iacute;ticas sobre Drogas</h2>

    <p>Art. 8&ordm;-F. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>CAP&Iacute;TULO III (VETADO)</h2>

    <p>Art. 9&ordm; (VETADO)</p>
    <p>Art. 10. (VETADO)</p>
    <p>Art. 11. (VETADO)</p>
    <p>Art. 12. (VETADO)</p>
    <p>Art. 13. (VETADO)</p>
    <p>Art. 14. (VETADO)</p>

    <h2>CAP&Iacute;TULO IV</h2>
    <h2>(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>DO ACOMPANHAMENTO E DA AVALIA&Ccedil;&Atilde;O DAS POL&Iacute;TICAS SOBRE DROGAS</h2>

    <p>Art. 15. (VETADO)</p>
    <p>Art. 16. As institui&ccedil;&otilde;es com atua&ccedil;&atilde;o nas &aacute;reas da aten&ccedil;&atilde;o &agrave; sa&uacute;de e da assist&ecirc;ncia social que atendam usu&aacute;rios ou dependentes de drogas devem comunicar ao &oacute;rg&atilde;o competente do respectivo sistema municipal de sa&uacute;de os casos atendidos e os &oacute;bitos ocorridos, preservando a identidade das pessoas, conforme orienta&ccedil;&otilde;es emanadas da Uni&atilde;o.</p>
    <p>Art. 17. Os dados estat&iacute;sticos nacionais de repress&atilde;o ao tr&aacute;fico il&iacute;cito de drogas integrar&atilde;o sistema de informa&ccedil;&otilde;es do Poder Executivo.</p>

    <h1>T&Iacute;TULO III</h1>
    <h2>DAS ATIVIDADES DE PREVEN&Ccedil;&Atilde;O DO USO INDEVIDO, ATEN&Ccedil;&Atilde;O E REINSER&Ccedil;&Atilde;O SOCIAL DE USU&Aacute;RIOS E DEPENDENTES DE DROGAS</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DA PREVEN&Ccedil;&Atilde;</h2>
    <h2>O Se&ccedil;&atilde;o I</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Das Diretrizes</h2>

    <p>Art. 18. Constituem atividades de preven&ccedil;&atilde;o do uso indevido de drogas, para efeito desta Lei, aquelas direcionadas para a redu&ccedil;&atilde;o dos fatores de vulnerabilidade e risco e para a promo&ccedil;&atilde;o e o fortalecimento dos fatores de prote&ccedil;&atilde;o.</p>
    <p>Art. 19. As atividades de preven&ccedil;&atilde;o do uso indevido de drogas devem observar os seguintes princ&iacute;pios e diretrizes:</p>
    <p>I - o reconhecimento do uso indevido de drogas como fator de interfer&ecirc;ncia na qualidade de vida do indiv&iacute;duo e na sua rela&ccedil;&atilde;o com a comunidade &agrave; qual pertence;</p>
    <p>II - a ado&ccedil;&atilde;o de conceitos objetivos e de fundamenta&ccedil;&atilde;o cient&iacute;fica como forma de orientar as a&ccedil;&otilde;es dos servi&ccedil;os p&uacute;blicos comunit&aacute;rios e privados e de evitar preconceitos e estigmatiza&ccedil;&atilde;o das pessoas e dos servi&ccedil;os que as atendam;</p>
    <p>III - o fortalecimento da autonomia e da responsabilidade individual em rela&ccedil;&atilde;o ao uso indevido de drogas;</p>
    <p>IV - o compartilhamento de responsabilidades e a colabora&ccedil;&atilde;o m&uacute;tua com as institui&ccedil;&otilde;es do setor privado e com os diversos segmentos sociais, incluindo usu&aacute;rios e dependentes de drogas e respectivos familiares, por meio do estabelecimento de parcerias;</p>
    <p>V - a ado&ccedil;&atilde;o de estrat&eacute;gias preventivas diferenciadas e adequadas &agrave;s especificidades socioculturais das diversas popula&ccedil;&otilde;es, bem como das diferentes drogas utilizadas;</p>
    <p>VI - o reconhecimento do &ldquo;n&atilde;o-uso&rdquo;, do &ldquo;retardamento do uso&rdquo; e da redu&ccedil;&atilde;o de riscos como resultados desej&aacute;veis das atividades de natureza preventiva, quando da defini&ccedil;&atilde;o dos objetivos a serem alcan&ccedil;ados;</p>
    <p>VII - o tratamento especial dirigido &agrave;s parcelas mais vulner&aacute;veis da popula&ccedil;&atilde;o, levando em considera&ccedil;&atilde;o as suas necessidades espec&iacute;ficas;</p>
    <p>VIII - a articula&ccedil;&atilde;o entre os servi&ccedil;os e organiza&ccedil;&otilde;es que atuam em atividades de preven&ccedil;&atilde;o do uso indevido de drogas e a rede de aten&ccedil;&atilde;o a usu&aacute;rios e dependentes de drogas e respectivos familiares;</p>
    <p>IX - o investimento em alternativas esportivas, culturais, art&iacute;sticas, profissionais, entre outras, como forma de inclus&atilde;o social e de melhoria da qualidade de vida;</p>
    <p>X - o estabelecimento de pol&iacute;ticas de forma&ccedil;&atilde;o continuada na &aacute;rea da preven&ccedil;&atilde;o do uso indevido de drogas para profissionais de educa&ccedil;&atilde;o nos 3 (tr&ecirc;s) n&iacute;veis de ensino;</p>
    <p>XI - a implanta&ccedil;&atilde;o de projetos pedag&oacute;gicos de preven&ccedil;&atilde;o do uso indevido de drogas, nas institui&ccedil;&otilde;es de ensino p&uacute;blico e privado, alinhados &agrave;s Diretrizes Curriculares Nacionais e aos conhecimentos relacionados a drogas;</p>
    <p>XII - a observ&acirc;ncia das orienta&ccedil;&otilde;es e normas emanadas do Conad;</p>
    <p>XIII - o alinhamento &agrave;s diretrizes dos &oacute;rg&atilde;os de controle social de pol&iacute;ticas setoriais espec&iacute;ficas.</p>
    <p>Par&aacute;grafo &uacute;nico. As atividades de preven&ccedil;&atilde;o do uso indevido de drogas dirigidas &agrave; crian&ccedil;a e ao adolescente dever&atilde;o estar em conson&acirc;ncia com as diretrizes emanadas pelo Conselho Nacional dos Direitos da Crian&ccedil;a e do Adolescente - Conanda.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Da Semana Nacional de Pol&iacute;ticas Sobre Drogas</h2>

    <p>Art. 19-A. Fica institu&iacute;da a Semana Nacional de Pol&iacute;ticas sobre Drogas, comemorada anualmente, na quarta semana de junho. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; No per&iacute;odo de que trata o caput , ser&atilde;o intensificadas as a&ccedil;&otilde;es de: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - difus&atilde;o de informa&ccedil;&otilde;es sobre os problemas decorrentes do uso de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - promo&ccedil;&atilde;o de eventos para o debate p&uacute;blico sobre as pol&iacute;ticas sobre drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - difus&atilde;o de boas pr&aacute;ticas de preven&ccedil;&atilde;o, tratamento, acolhimento e reinser&ccedil;&atilde;o social e econ&ocirc;mica de usu&aacute;rios de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - divulga&ccedil;&atilde;o de iniciativas, a&ccedil;&otilde;es e campanhas de preven&ccedil;&atilde;o do uso indevido de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>V - mobiliza&ccedil;&atilde;o da comunidade para a participa&ccedil;&atilde;o nas a&ccedil;&otilde;es de preven&ccedil;&atilde;o e enfrentamento &agrave;s drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VI - mobiliza&ccedil;&atilde;o dos sistemas de ensino previstos na Lei n&ordm; 9.394, de 20 de dezembro de 1996 - Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional , na realiza&ccedil;&atilde;o de atividades de preven&ccedil;&atilde;o ao uso de drogas. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>DAS ATIVIDADES DE ATEN&Ccedil;&Atilde;O E DE REINSER&Ccedil;&Atilde;O SOCIAL DE USU&Aacute;RIOS O U DEPENDENTES DE DROGAS</h2>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>DAS ATIVIDADES DE PREVEN&Ccedil;&Atilde;O, TRATAMENTO, ACOLHIMENTO E DE REINSER&Ccedil;&Atilde;O SOCIAL E ECON&Ocirc;MICA DE USU&Aacute;RIOS OU DEPENDENTES DE DROGAS</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 20. Constituem atividades de aten&ccedil;&atilde;o ao usu&aacute;rio e dependente de drogas e respectivos familiares, para efeito desta Lei, aquelas que visem &agrave; melhoria da qualidade de vida e &agrave; redu&ccedil;&atilde;o dos riscos e dos danos associados ao uso de drogas.</p>
    <p>Art. 21. Constituem atividades de reinser&ccedil;&atilde;o social do usu&aacute;rio ou do dependente de drogas e respectivos familiares, para efeito desta Lei, aquelas direcionadas para sua integra&ccedil;&atilde;o ou reintegra&ccedil;&atilde;o em redes sociais.</p>
    <p>Art. 22. As atividades de aten&ccedil;&atilde;o e as de reinser&ccedil;&atilde;o social do usu&aacute;rio e do dependente de drogas e respectivos familiares devem observar os seguintes princ&iacute;pios e diretrizes:</p>
    <p>I - respeito ao usu&aacute;rio e ao dependente de drogas, independentemente de quaisquer condi&ccedil;&otilde;es, observados os direitos fundamentais da pessoa humana, os princ&iacute;pios e diretrizes do Sistema &Uacute;nico de Sa&uacute;de e da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social;</p>
    <p>II - a ado&ccedil;&atilde;o de estrat&eacute;gias diferenciadas de aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social do usu&aacute;rio e do dependente de drogas e respectivos familiares que considerem as suas peculiaridades socioculturais;</p>
    <p>III - defini&ccedil;&atilde;o de projeto terap&ecirc;utico individualizado, orientado para a inclus&atilde;o social e para a redu&ccedil;&atilde;o de riscos e de danos sociais e &agrave; sa&uacute;de;</p>
    <p>IV - aten&ccedil;&atilde;o ao usu&aacute;rio ou dependente de drogas e aos respectivos familiares, sempre que poss&iacute;vel, de forma multidisciplinar e por equipes multiprofissionais;</p>
    <p>V - observ&acirc;ncia das orienta&ccedil;&otilde;es e normas emanadas do Conad;</p>
    <p>VI - o alinhamento &agrave;s diretrizes dos &oacute;rg&atilde;os de controle social de pol&iacute;ticas setoriais espec&iacute;ficas.</p>
    <p>VII - est&iacute;mulo &agrave; capacita&ccedil;&atilde;o t&eacute;cnica e profissional; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VIII - efetiva&ccedil;&atilde;o de pol&iacute;ticas de reinser&ccedil;&atilde;o social voltadas &agrave; educa&ccedil;&atilde;o continuada e ao trabalho; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IX - observ&acirc;ncia do plano individual de atendimento na forma do art. 23-B desta Lei; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>X - orienta&ccedil;&atilde;o adequada ao usu&aacute;rio ou dependente de drogas quanto &agrave;s consequ&ecirc;ncias lesivas do uso de drogas, ainda que ocasional. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Da Educa&ccedil;&atilde;o na Reinser&ccedil;&atilde;o Social e Econ&ocirc;mica</h2>

    <p>Art. 22-A. As pessoas atendidas por &oacute;rg&atilde;os integrantes do Sisnad ter&atilde;o atendimento nos programas de educa&ccedil;&atilde;o profissional e tecnol&oacute;gica, educa&ccedil;&atilde;o de jovens e adultos e alfabetiza&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Do Trabalho na Reinser&ccedil;&atilde;o Social e Econ&ocirc;mica</h2>

    <p>Art. 22-B. (VETADO).</p>

    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Do Tratamento do Usu&aacute;rio ou Dependente de Drogas</h2>

    <p>Art. 23. As redes dos servi&ccedil;os de sa&uacute;de da Uni&atilde;o, dos Estados, do Distrito Federal, dos Munic&iacute;pios desenvolver&atilde;o programas de aten&ccedil;&atilde;o ao usu&aacute;rio e ao dependente de drogas, respeitadas as diretrizes do Minist&eacute;rio da Sa&uacute;de e os princ&iacute;pios explicitados no art. 22 desta Lei, obrigat&oacute;ria a previs&atilde;o or&ccedil;ament&aacute;ria adequada.</p>
    <p>Art. 23-A. O tratamento do usu&aacute;rio ou dependente de drogas dever&aacute; ser ordenado em uma rede de aten&ccedil;&atilde;o &agrave; sa&uacute;de, com prioridade para as modalidades de tratamento ambulatorial, incluindo excepcionalmente formas de interna&ccedil;&atilde;o em unidades de sa&uacute;de e hospitais gerais nos termos de normas dispostas pela Uni&atilde;o e articuladas com os servi&ccedil;os de assist&ecirc;ncia social e em etapas que permitam: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - articular a aten&ccedil;&atilde;o com a&ccedil;&otilde;es preventivas que atinjam toda a popula&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - orientar-se por protocolos t&eacute;cnicos predefinidos, baseados em evid&ecirc;ncias cient&iacute;ficas, oferecendo atendimento individualizado ao usu&aacute;rio ou dependente de drogas com abordagem preventiva e, sempre que indicado, ambulatorial; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - preparar para a reinser&ccedil;&atilde;o social e econ&ocirc;mica, respeitando as habilidades e projetos individuais por meio de programas que articulem educa&ccedil;&atilde;o, capacita&ccedil;&atilde;o para o trabalho, esporte, cultura e acompanhamento individualizado; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - acompanhar os resultados pelo SUS, Suas e Sisnad, de forma articulada. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; Caber&aacute; &agrave; Uni&atilde;o dispor sobre os protocolos t&eacute;cnicos de tratamento, em &acirc;mbito nacional. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 2&ordm; A interna&ccedil;&atilde;o de dependentes de drogas somente ser&aacute; realizada em unidades de sa&uacute;de ou hospitais gerais, dotados de equipes multidisciplinares e dever&aacute; ser obrigatoriamente autorizada por m&eacute;dico devidamente registrado no Conselho Regional de Medicina - CRM do Estado onde se localize o estabelecimento no qual se dar&aacute; a interna&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 3&ordm; S&atilde;o considerados 2 (dois) tipos de interna&ccedil;&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - interna&ccedil;&atilde;o volunt&aacute;ria: aquela que se d&aacute; com o consentimento do dependente de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - interna&ccedil;&atilde;o involunt&aacute;ria: aquela que se d&aacute;, sem o consentimento do dependente, a pedido de familiar ou do respons&aacute;vel legal ou, na absoluta falta deste, de servidor p&uacute;blico da &aacute;rea de sa&uacute;de, da assist&ecirc;ncia social ou dos &oacute;rg&atilde;os p&uacute;blicos integrantes do Sisnad, com exce&ccedil;&atilde;o de servidores da &aacute;rea de seguran&ccedil;a p&uacute;blica, que constate a exist&ecirc;ncia de motivos que justifiquem a medida. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 4&ordm; A interna&ccedil;&atilde;o volunt&aacute;ria: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - dever&aacute; ser precedida de declara&ccedil;&atilde;o escrita da pessoa solicitante de que optou por este regime de tratamento; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - seu t&eacute;rmino dar-se-&aacute; por determina&ccedil;&atilde;o do m&eacute;dico respons&aacute;vel ou por solicita&ccedil;&atilde;o escrita da pessoa que deseja interromper o tratamento. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 5&ordm; A interna&ccedil;&atilde;o involunt&aacute;ria: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - deve ser realizada ap&oacute;s a formaliza&ccedil;&atilde;o da decis&atilde;o por m&eacute;dico respons&aacute;vel; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - ser&aacute; indicada depois da avalia&ccedil;&atilde;o sobre o tipo de droga utilizada, o padr&atilde;o de uso e na hip&oacute;tese comprovada da impossibilidade de utiliza&ccedil;&atilde;o de outras alternativas terap&ecirc;uticas previstas na rede de aten&ccedil;&atilde;o &agrave; sa&uacute;de; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - perdurar&aacute; apenas pelo tempo necess&aacute;rio &agrave; desintoxica&ccedil;&atilde;o, no prazo m&aacute;ximo de 90 (noventa) dias, tendo seu t&eacute;rmino determinado pelo m&eacute;dico respons&aacute;vel; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - a fam&iacute;lia ou o representante legal poder&aacute;, a qualquer tempo, requerer ao m&eacute;dico a interrup&ccedil;&atilde;o do tratamento. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 6&ordm; A interna&ccedil;&atilde;o, em qualquer de suas modalidades, s&oacute; ser&aacute; indicada quando os recursos extra-hospitalares se mostrarem insuficientes. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 7&ordm; Todas as interna&ccedil;&otilde;es e altas de que trata esta Lei dever&atilde;o ser informadas, em, no m&aacute;ximo, de 72 (setenta e duas) horas, ao Minist&eacute;rio P&uacute;blico, &agrave; Defensoria P&uacute;blica e a outros &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o, por meio de sistema informatizado &uacute;nico, na forma do regulamento desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 8&ordm; &Eacute; garantido o sigilo das informa&ccedil;&otilde;es dispon&iacute;veis no sistema referido no &sect; 7&ordm; e o acesso ser&aacute; permitido apenas &agrave;s pessoas autorizadas a conhec&ecirc;-las, sob pena de responsabilidade. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 9&ordm; &Eacute; vedada a realiza&ccedil;&atilde;o de qualquer modalidade de interna&ccedil;&atilde;o nas comunidades terap&ecirc;uticas acolhedoras. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 10. O planejamento e a execu&ccedil;&atilde;o do projeto terap&ecirc;utico individual dever&atilde;o observar, no que couber, o previsto na Lei n&ordm; 10.216, de 6 de abril de 2001 , que disp&otilde;e sobre a prote&ccedil;&atilde;o e os direitos das pessoas portadoras de transtornos mentais e redireciona o modelo assistencial em sa&uacute;de mental. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Do Plano Individual de Atendimento</h2>

    <p>Art. 23-B . O atendimento ao usu&aacute;rio ou dependente de drogas na rede de aten&ccedil;&atilde;o &agrave; sa&uacute;de depender&aacute; de: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - avalia&ccedil;&atilde;o pr&eacute;via por equipe t&eacute;cnica multidisciplinar e multissetorial; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - elabora&ccedil;&atilde;o de um Plano Individual de Atendimento - PIA. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; A avalia&ccedil;&atilde;o pr&eacute;via da equipe t&eacute;cnica subsidiar&aacute; a elabora&ccedil;&atilde;o e execu&ccedil;&atilde;o do projeto terap&ecirc;utico individual a ser adotado, levantando no m&iacute;nimo: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - o tipo de droga e o padr&atilde;o de seu uso; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - o risco &agrave; sa&uacute;de f&iacute;sica e mental do usu&aacute;rio ou dependente de drogas ou das pessoas com as quais convive. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 2&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 3&ordm; O PIA dever&aacute; contemplar a participa&ccedil;&atilde;o dos familiares ou respons&aacute;veis, os quais t&ecirc;m o dever de contribuir com o processo, sendo esses, no caso de crian&ccedil;as e adolescentes, pass&iacute;veis de responsabiliza&ccedil;&atilde;o civil, administrativa e criminal, nos termos da Lei n&ordm; 8.069, de 13 de julho de 1990 - Estatuto da Crian&ccedil;a e do Adolescente . (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 4&ordm; O PIA ser&aacute; inicialmente elaborado sob a responsabilidade da equipe t&eacute;cnica do primeiro projeto terap&ecirc;utico que atender o usu&aacute;rio ou dependente de drogas e ser&aacute; atualizado ao longo das diversas fases do atendimento. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 5&ordm; Constar&atilde;o do plano individual, no m&iacute;nimo: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - os resultados da avalia&ccedil;&atilde;o multidisciplinar; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - os objetivos declarados pelo atendido; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - a previs&atilde;o de suas atividades de integra&ccedil;&atilde;o social ou capacita&ccedil;&atilde;o profissional; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - atividades de integra&ccedil;&atilde;o e apoio &agrave; fam&iacute;lia; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>V - formas de participa&ccedil;&atilde;o da fam&iacute;lia para efetivo cumprimento do plano individual; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VI - designa&ccedil;&atilde;o do projeto terap&ecirc;utico mais adequado para o cumprimento do previsto no plano; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VII - as medidas espec&iacute;ficas de aten&ccedil;&atilde;o &agrave; sa&uacute;de do atendido. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 6&ordm; O PIA ser&aacute; elaborado no prazo de at&eacute; 30 (trinta) dias da data do ingresso no atendimento. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 7&ordm; As informa&ccedil;&otilde;es produzidas na avalia&ccedil;&atilde;o e as registradas no plano individual de atendimento s&atilde;o consideradas sigilosas. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 24. A Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios poder&atilde;o conceder benef&iacute;cios &agrave;s institui&ccedil;&otilde;es privadas que desenvolverem programas de reinser&ccedil;&atilde;o no mercado de trabalho, do usu&aacute;rio e do dependente de drogas encaminhados por &oacute;rg&atilde;o oficial.</p>
    <p>Art. 25. As institui&ccedil;&otilde;es da sociedade civil, sem fins lucrativos, com atua&ccedil;&atilde;o nas &aacute;reas da aten&ccedil;&atilde;o &agrave; sa&uacute;de e da assist&ecirc;ncia social, que atendam usu&aacute;rios ou dependentes de drogas poder&atilde;o receber recursos do Funad, condicionados &agrave; sua disponibilidade or&ccedil;ament&aacute;ria e financeira.</p>
    <p>Art. 26. O usu&aacute;rio e o dependente de drogas que, em raz&atilde;o da pr&aacute;tica de infra&ccedil;&atilde;o penal, estiverem cumprindo pena privativa de liberdade ou submetidos a medida de seguran&ccedil;a, t&ecirc;m garantidos os servi&ccedil;os de aten&ccedil;&atilde;o &agrave; sua sa&uacute;de, definidos pelo respectivo sistema penitenci&aacute;rio.</p>

    <h2>Se&ccedil;&atilde;o VI</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>Do Acolhimento em Comunidade Terap&ecirc;utica Acolhedora</h2>

    <p>Art. 26-A. O acolhimento do usu&aacute;rio ou dependente de drogas na comunidade terap&ecirc;utica acolhedora caracteriza-se por: (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - oferta de projetos terap&ecirc;uticos ao usu&aacute;rio ou dependente de drogas que visam &agrave; abstin&ecirc;ncia; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - ades&atilde;o e perman&ecirc;ncia volunt&aacute;ria, formalizadas por escrito, entendida como uma etapa transit&oacute;ria para a reinser&ccedil;&atilde;o social e econ&ocirc;mica do usu&aacute;rio ou dependente de drogas; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>III - ambiente residencial, prop&iacute;cio &agrave; forma&ccedil;&atilde;o de v&iacute;nculos, com a conviv&ecirc;ncia entre os pares, atividades pr&aacute;ticas de valor educativo e a promo&ccedil;&atilde;o do desenvolvimento pessoal, vocacionada para acolhimento ao usu&aacute;rio ou dependente de drogas em vulnerabilidade social; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>IV - avalia&ccedil;&atilde;o m&eacute;dica pr&eacute;via; (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>V - elabora&ccedil;&atilde;o de plano individual de atendimento na forma do art. 23-B desta Lei; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>VI - veda&ccedil;&atilde;o de isolamento f&iacute;sico do usu&aacute;rio ou dependente de drogas. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; N&atilde;o s&atilde;o eleg&iacute;veis para o acolhimento as pessoas com comprometimentos biol&oacute;gicos e psicol&oacute;gicos de natureza grave que mere&ccedil;am aten&ccedil;&atilde;o m&eacute;dico-hospitalar cont&iacute;nua ou de emerg&ecirc;ncia, caso em que dever&atilde;o ser encaminhadas &agrave; rede de sa&uacute;de. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 2&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 3&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 4&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 5&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h2>CAP&Iacute;TULO III</h2>
    <h2>DOS CRIMES E DAS PENAS</h2>

    <p>Art. 27. As penas previstas neste Cap&iacute;tulo poder&atilde;o ser aplicadas isolada ou cumulativamente, bem como substitu&iacute;das a qualquer tempo, ouvidos o Minist&eacute;rio P&uacute;blico e o defensor.</p>
    <p>Art. 28. Quem adquirir, guardar, tiver em dep&oacute;sito, transportar ou trouxer consigo, para consumo pessoal, drogas sem autoriza&ccedil;&atilde;o ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar ser&aacute; submetido &agrave;s seguintes penas:</p>
    <p>I - advert&ecirc;ncia sobre os efeitos das drogas;</p>
    <p>II - presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade;</p>
    <p>III - medida educativa de comparecimento a programa ou curso educativo.</p>
    <p>&sect; 1&ordm; &Agrave;s mesmas medidas submete-se quem, para seu consumo pessoal, semeia, cultiva ou colhe plantas destinadas &agrave; prepara&ccedil;&atilde;o de pequena quantidade de subst&acirc;ncia ou produto capaz de causar depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica.</p>
    <p>&sect; 2&ordm; Para determinar se a droga destinava-se a consumo pessoal, o juiz atender&aacute; &agrave; natureza e &agrave; quantidade da subst&acirc;ncia apreendida, ao local e &agrave;s condi&ccedil;&otilde;es em que se desenvolveu a a&ccedil;&atilde;o, &agrave;s circunst&acirc;ncias sociais e pessoais, bem como &agrave; conduta e aos antecedentes do agente.</p>
    <p>&sect; 3&ordm; As penas previstas nos incisos II e III do caput deste artigo ser&atilde;o aplicadas pelo prazo m&aacute;ximo de 5 (cinco) meses.</p>
    <p>&sect; 4&ordm; Em caso de reincid&ecirc;ncia, as penas previstas nos incisos II e III do caput deste artigo ser&atilde;o aplicadas pelo prazo m&aacute;ximo de 10 (dez) meses.</p>
    <p>&sect; 5&ordm; A presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade ser&aacute; cumprida em programas comunit&aacute;rios, entidades educacionais ou assistenciais, hospitais, estabelecimentos cong&ecirc;neres, p&uacute;blicos ou privados sem fins lucrativos, que se ocupem, preferencialmente, da preven&ccedil;&atilde;o do consumo ou da recupera&ccedil;&atilde;o de usu&aacute;rios e dependentes de drogas.</p>
    <p>&sect; 6&ordm; Para garantia do cumprimento das medidas educativas a que se refere o caput, nos incisos I, II e III, a que injustificadamente se recuse o agente, poder&aacute; o juiz submet&ecirc;-lo, sucessivamente a:</p>
    <p>I - admoesta&ccedil;&atilde;o verbal;</p>
    <p>II - multa.</p>
    <p>&sect; 7&ordm; O juiz determinar&aacute; ao Poder P&uacute;blico que coloque &agrave; disposi&ccedil;&atilde;o do infrator, gratuitamente, estabelecimento de sa&uacute;de, preferencialmente ambulatorial, para tratamento especializado.</p>
    <p>Art. 29. Na imposi&ccedil;&atilde;o da medida educativa a que se refere o inciso II do &sect; 6&ordm; do art. 28, o juiz, atendendo &agrave; reprovabilidade da conduta, fixar&aacute; o n&uacute;mero de dias-multa, em quantidade nunca inferior a 40 (quarenta) nem superior a 100 (cem), atribuindo depois a cada um, segundo a capacidade econ&ocirc;mica do agente, o valor de um trinta avos at&eacute; 3 (tr&ecirc;s) vezes o valor do maior sal&aacute;rio m&iacute;nimo.</p>
    <p>Par&aacute;grafo &uacute;nico. Os valores decorrentes da imposi&ccedil;&atilde;o da multa a que se refere o &sect; 6&ordm; do art. 28 ser&atilde;o creditados &agrave; conta do Fundo Nacional Antidrogas.</p>
    <p>Art. 30. Prescrevem em 2 (dois) anos a imposi&ccedil;&atilde;o e a execu&ccedil;&atilde;o das penas, observado, no tocante &agrave; interrup&ccedil;&atilde;o do prazo, o disposto nos arts. 107 e seguintes do C&oacute;digo Penal.</p>

    <h1>T&Iacute;TULO IV</h1>
    <h2>DA REPRESS&Atilde;O &Agrave; PRODU&Ccedil;&Atilde;O N&Atilde;O AUTORIZADA E AO TR&Aacute;FICO IL&Iacute;CITO DE DROGAS CAP&Iacute;TULO I DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>

    <p>Art. 31. &Eacute; indispens&aacute;vel a licen&ccedil;a pr&eacute;via da autoridade competente para produzir, extrair, fabricar, transformar, preparar, possuir, manter em dep&oacute;sito, importar, exportar, reexportar, remeter, transportar, expor, oferecer, vender, comprar, trocar, ceder ou adquirir, para qualquer fim, drogas ou mat&eacute;ria-prima destinada &agrave; sua prepara&ccedil;&atilde;o, observadas as demais exig&ecirc;ncias legais.</p>
    <p>Art. 32. As planta&ccedil;&otilde;es il&iacute;citas ser&atilde;o imediatamente destru&iacute;das pelo delegado de pol&iacute;cia na forma do art. 50-A, que recolher&aacute; quantidade suficiente para exame pericial, de tudo lavrando auto de levantamento das condi&ccedil;&otilde;es encontradas, com a delimita&ccedil;&atilde;o do local, asseguradas as medidas necess&aacute;rias para a preserva&ccedil;&atilde;o da prova. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.961, de 2014)</p>
    <p>&sect; 1&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.961, de 2014)</p>
    <p>&sect; 2&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.961, de 2014)</p>
    <p>&sect; 3&ordm; Em caso de ser utilizada a queimada para destruir a planta&ccedil;&atilde;o, observar-se-&aacute;, al&eacute;m das cautelas necess&aacute;rias &agrave; prote&ccedil;&atilde;o ao meio ambiente, o disposto no Decreto n&ordm; 2.661, de 8 de julho de 1998, no que couber, dispensada a autoriza&ccedil;&atilde;o pr&eacute;via do &oacute;rg&atilde;o pr&oacute;prio do Sistema Nacional do Meio Ambiente - Sisnama.</p>
    <p>&sect; 4&ordm; As glebas cultivadas com planta&ccedil;&otilde;es il&iacute;citas ser&atilde;o expropriadas, conforme o disposto no art. 243 da Constitui&ccedil;&atilde;o Federal, de acordo com a legisla&ccedil;&atilde;o em vigor.</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>DOS CRIMES</h2>

    <p>Art. 33. Importar, exportar, remeter, preparar, produzir, fabricar, adquirir, vender, expor &agrave; venda, oferecer, ter em dep&oacute;sito, transportar, trazer consigo, guardar, prescrever, ministrar, entregar a consumo ou fornecer drogas, ainda que gratuitamente, sem autoriza&ccedil;&atilde;o ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar:</p>
    <p>Pena - reclus&atilde;o de 5 (cinco) a 15 (quinze) anos e pagamento de 500 (quinhentos) a 1.500 (mil e quinhentos) dias-multa.</p>
    <p>&sect; 1&ordm; Nas mesmas penas incorre quem:</p>
    <p>I - importa, exporta, remete, produz, fabrica, adquire, vende, exp&otilde;e &agrave; venda, oferece, fornece, tem em dep&oacute;sito, transporta, traz consigo ou guarda, ainda que gratuitamente, sem autoriza&ccedil;&atilde;o ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar, mat&eacute;ria-prima, insumo ou produto qu&iacute;mico destinado &agrave; prepara&ccedil;&atilde;o de drogas;</p>
    <p>II - semeia, cultiva ou faz a colheita, sem autoriza&ccedil;&atilde;o ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar, de plantas que se constituam em mat&eacute;ria-prima para a prepara&ccedil;&atilde;o de drogas;</p>
    <p>III - utiliza local ou bem de qualquer natureza de que tem a propriedade, posse, administra&ccedil;&atilde;o, guarda ou vigil&acirc;ncia, ou consente que outrem dele se utilize, ainda que gratuitamente, sem autoriza&ccedil;&atilde;o ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar, para o tr&aacute;fico il&iacute;cito de drogas.</p>
    <p>IV - vende ou entrega drogas ou mat&eacute;ria-prima, insumo ou produto qu&iacute;mico destinado &agrave; prepara&ccedil;&atilde;o de drogas, sem autoriza&ccedil;&atilde;o ou em desacordo com a determina&ccedil;&atilde;o legal ou regulamentar, a agente policial disfar&ccedil;ado, quando presentes elementos probat&oacute;rios razo&aacute;veis de conduta criminal preexistente. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 2&ordm; Induzir, instigar ou auxiliar algu&eacute;m ao uso indevido de droga: (Vide ADI n&ordm; 4.274)</p>
    <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 3 (tr&ecirc;s) anos, e multa de 100 (cem) a 300 (trezentos) dias-multa.</p>
    <p>&sect; 3&ordm; Oferecer droga, eventualmente e sem objetivo de lucro, a pessoa de seu relacionamento, para juntos a consumirem:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 1 (um) ano, e pagamento de 700 (setecentos) a 1.500 (mil e quinhentos) dias-multa, sem preju&iacute;zo das penas previstas no art. 28.</p>
    <p>&sect; 4&ordm; Nos delitos definidos no caput e no &sect; 1&ordm; deste artigo, as penas poder&atilde;o ser reduzidas de um sexto a dois ter&ccedil;os, desde que o agente seja prim&aacute;rio, de bons antecedentes, n&atilde;o se dedique &agrave;s atividades criminosas nem integre organiza&ccedil;&atilde;o criminosa. (Vide Resolu&ccedil;&atilde;o n&ordm; 5, de 2012)</p>
    <p>Art. 34. Fabricar, adquirir, utilizar, transportar, oferecer, vender, distribuir, entregar a qualquer t&iacute;tulo, possuir, guardar ou fornecer, ainda que gratuitamente, maquin&aacute;rio, aparelho, instrumento ou qualquer objeto destinado &agrave; fabrica&ccedil;&atilde;o, prepara&ccedil;&atilde;o, produ&ccedil;&atilde;o ou transforma&ccedil;&atilde;o de drogas, sem autoriza&ccedil;&atilde;o ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar:</p>
    <p>Pena - reclus&atilde;o, de 3 (tr&ecirc;s) a 10 (dez) anos, e pagamento de 1.200 (mil e duzentos) a 2.000 (dois mil) dias-multa.</p>
    <p>Art. 35. Associarem-se duas ou mais pessoas para o fim de praticar, reiteradamente ou n&atilde;o, qualquer dos crimes previstos nos arts. 33, caput e &sect; 1&ordm; , e 34 desta Lei:</p>
    <p>Pena - reclus&atilde;o, de 3 (tr&ecirc;s) a 10 (dez) anos, e pagamento de 700 (setecentos) a 1.200 (mil e duzentos) dias-multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Nas mesmas penas do caput deste artigo incorre quem se associa para a pr&aacute;tica reiterada do crime definido no art. 36 desta Lei.</p>
    <p>Art. 36. Financiar ou custear a pr&aacute;tica de qualquer dos crimes previstos nos arts. 33, caput e &sect; 1&ordm; , e 34 desta Lei:</p>
    <p>Pena - reclus&atilde;o, de 8 (oito) a 20 (vinte) anos, e pagamento de 1.500 (mil e quinhentos) a 4.000 (quatro mil) dias-multa.</p>
    <p>Art. 37. Colaborar, como informante, com grupo, organiza&ccedil;&atilde;o ou associa&ccedil;&atilde;o destinados &agrave; pr&aacute;tica de qualquer dos crimes previstos nos arts. 33, caput e &sect; 1&ordm; , e 34 desta Lei:</p>
    <p>Pena - reclus&atilde;o, de 2 (dois) a 6 (seis) anos, e pagamento de 300 (trezentos) a 700 (setecentos) dias-multa.</p>
    <p>Art. 38. Prescrever ou ministrar, culposamente, drogas, sem que delas necessite o paciente, ou faz&ecirc;-lo em doses excessivas ou em desacordo com determina&ccedil;&atilde;o legal ou regulamentar:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e pagamento de 50 (cinq&uuml;enta) a 200 (duzentos) dias-multa.</p>
    <p>Par&aacute;grafo &uacute;nico. O juiz comunicar&aacute; a condena&ccedil;&atilde;o ao Conselho Federal da categoria profissional a que perten&ccedil;a o agente.</p>
    <p>Art. 39. Conduzir embarca&ccedil;&atilde;o ou aeronave ap&oacute;s o consumo de drogas, expondo a dano potencial a incolumidade de outrem:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 3 (tr&ecirc;s) anos, al&eacute;m da apreens&atilde;o do ve&iacute;culo, cassa&ccedil;&atilde;o da habilita&ccedil;&atilde;o respectiva ou proibi&ccedil;&atilde;o de obt&ecirc;-la, pelo mesmo prazo da pena privativa de liberdade aplicada, e pagamento de 200 (duzentos) a 400 (quatrocentos) dias-multa.</p>
    <p>Par&aacute;grafo &uacute;nico. As penas de pris&atilde;o e multa, aplicadas cumulativamente com as demais, ser&atilde;o de 4 (quatro) a 6 (seis) anos e de 400 (quatrocentos) a 600 (seiscentos) dias-multa, se o ve&iacute;culo referido no caput deste artigo for de transporte coletivo de passageiros.</p>
    <p>Art. 40. As penas previstas nos arts. 33 a 37 desta Lei s&atilde;o aumentadas de um sexto a dois ter&ccedil;os, se:</p>
    <p>I - a natureza, a proced&ecirc;ncia da subst&acirc;ncia ou do produto apreendido e as circunst&acirc;ncias do fato evidenciarem a transnacionalidade do delito;</p>
    <p>II - o agente praticar o crime prevalecendo-se de fun&ccedil;&atilde;o p&uacute;blica ou no desempenho de miss&atilde;o de educa&ccedil;&atilde;o, poder familiar, guarda ou vigil&acirc;ncia;</p>
    <p>III - a infra&ccedil;&atilde;o tiver sido cometida nas depend&ecirc;ncias ou imedia&ccedil;&otilde;es de estabelecimentos prisionais, de ensino ou hospitalares, de sedes de entidades estudantis, sociais, culturais, recreativas, esportivas, ou beneficentes, de locais de trabalho coletivo, de recintos onde se realizem espet&aacute;culos ou divers&otilde;es de qualquer natureza, de servi&ccedil;os de tratamento de dependentes de drogas ou de reinser&ccedil;&atilde;o social, de unidades militares ou policiais ou em transportes p&uacute;blicos;</p>
    <p>IV - o crime tiver sido praticado com viol&ecirc;ncia, grave amea&ccedil;a, emprego de arma de fogo, ou qualquer processo de intimida&ccedil;&atilde;o difusa ou coletiva;</p>
    <p>V - caracterizado o tr&aacute;fico entre Estados da Federa&ccedil;&atilde;o ou entre estes e o Distrito Federal;</p>
    <p>VI - sua pr&aacute;tica envolver ou visar a atingir crian&ccedil;a ou adolescente ou a quem tenha, por qualquer motivo, diminu&iacute;da ou suprimida a capacidade de entendimento e determina&ccedil;&atilde;o;</p>
    <p>VII - o agente financiar ou custear a pr&aacute;tica do crime.</p>
    <p>Art. 41. O indiciado ou acusado que colaborar voluntariamente com a investiga&ccedil;&atilde;o policial e o processo criminal na identifica&ccedil;&atilde;o dos demais co-autores ou part&iacute;cipes do crime e na recupera&ccedil;&atilde;o total ou parcial do produto do crime, no caso de condena&ccedil;&atilde;o, ter&aacute; pena reduzida de um ter&ccedil;o a dois ter&ccedil;os.</p>
    <p>Art. 42. O juiz, na fixa&ccedil;&atilde;o das penas, considerar&aacute;, com preponder&acirc;ncia sobre o previsto no art. 59 do C&oacute;digo Penal, a natureza e a quantidade da subst&acirc;ncia ou do produto, a personalidade e a conduta social do agente.</p>
    <p>Art. 43. Na fixa&ccedil;&atilde;o da multa a que se referem os arts. 33 a 39 desta Lei, o juiz, atendendo ao que disp&otilde;e o art. 42 desta Lei, determinar&aacute; o n&uacute;mero de dias-multa, atribuindo a cada um, segundo as condi&ccedil;&otilde;es econ&ocirc;micas dos acusados, valor n&atilde;o inferior a um trinta avos nem superior a 5 (cinco) vezes o maior sal&aacute;rio-m&iacute;nimo.</p>
    <p>Par&aacute;grafo &uacute;nico. As multas, que em caso de concurso de crimes ser&atilde;o impostas sempre cumulativamente, podem ser aumentadas at&eacute; o d&eacute;cuplo se, em virtude da situa&ccedil;&atilde;o econ&ocirc;mica do acusado, consider&aacute;-las o juiz ineficazes, ainda que aplicadas no m&aacute;ximo.</p>
    <p>Art. 44. Os crimes previstos nos arts. 33, caput e &sect; 1&ordm; , e 34 a 37 desta Lei s&atilde;o inafian&ccedil;&aacute;veis e insuscet&iacute;veis de sursis, gra&ccedil;a, indulto, anistia e liberdade provis&oacute;ria, vedada a convers&atilde;o de suas penas em restritivas de direitos.</p>
    <p>Par&aacute;grafo &uacute;nico. Nos crimes previstos no caput deste artigo, dar-se-&aacute; o livramento condicional ap&oacute;s o cumprimento de dois ter&ccedil;os da pena, vedada sua concess&atilde;o ao reincidente espec&iacute;fico.</p>
    <p>Art. 45. &Eacute; isento de pena o agente que, em raz&atilde;o da depend&ecirc;ncia, ou sob o efeito, proveniente de caso fortuito ou for&ccedil;a maior, de droga, era, ao tempo da a&ccedil;&atilde;o ou da omiss&atilde;o, qualquer que tenha sido a infra&ccedil;&atilde;o penal praticada, inteiramente incapaz de entender o car&aacute;ter il&iacute;cito do fato ou de determinar-se de acordo com esse entendimento.</p>
    <p>Par&aacute;grafo &uacute;nico. Quando absolver o agente, reconhecendo, por for&ccedil;a pericial, que este apresentava, &agrave; &eacute;poca do fato previsto neste artigo, as condi&ccedil;&otilde;es referidas no caput deste artigo, poder&aacute; determinar o juiz, na senten&ccedil;a, o seu encaminhamento para tratamento m&eacute;dico adequado.</p>
    <p>Art. 46. As penas podem ser reduzidas de um ter&ccedil;o a dois ter&ccedil;os se, por for&ccedil;a das circunst&acirc;ncias previstas no art. 45 desta Lei, o agente n&atilde;o possu&iacute;a, ao tempo da a&ccedil;&atilde;o ou da omiss&atilde;o, a plena capacidade de entender o car&aacute;ter il&iacute;cito do fato ou de determinar-se de acordo com esse entendimento.</p>
    <p>Art. 47. Na senten&ccedil;a condenat&oacute;ria, o juiz, com base em avalia&ccedil;&atilde;o que ateste a necessidade de encaminhamento do agente para tratamento, realizada por profissional de sa&uacute;de com compet&ecirc;ncia espec&iacute;fica na forma da lei, determinar&aacute; que a tal se proceda, observado o disposto no art. 26 desta Lei.</p>

    <h2>CAP&Iacute;TULO III</h2>
    <h2>DO PROCEDIMENTO PENAL</h2>

    <p>Art. 48. O procedimento relativo aos processos por crimes definidos neste T&iacute;tulo rege-se pelo disposto neste Cap&iacute;tulo, aplicando-se, subsidiariamente, as disposi&ccedil;&otilde;es do C&oacute;digo de Processo Penal e da Lei de Execu&ccedil;&atilde;o Penal.</p>
    <p>&sect; 1&ordm; O agente de qualquer das condutas previstas no art. 28 desta Lei, salvo se houver concurso com os crimes previstos nos arts. 33 a 37 desta Lei, ser&aacute; processado e julgado na forma dos arts. 60 e seguintes da Lei n&ordm; 9.099, de 26 de setembro de 1995, que disp&otilde;e sobre os Juizados Especiais Criminais.</p>
    <p>&sect; 2&ordm; Tratando-se da conduta prevista no art. 28 desta Lei, n&atilde;o se impor&aacute; pris&atilde;o em flagrante, devendo o autor do fato ser imediatamente encaminhado ao ju&iacute;zo competente ou, na falta deste, assumir o compromisso de a ele comparecer, lavrando-se termo circunstanciado e providenciando-se as requisi&ccedil;&otilde;es dos exames e per&iacute;cias necess&aacute;rios.</p>
    <p>&sect; 3&ordm; Se ausente a autoridade judicial, as provid&ecirc;ncias previstas no &sect; 2&ordm; deste artigo ser&atilde;o tomadas de imediato pela autoridade policial, no local em que se encontrar, vedada a deten&ccedil;&atilde;o do agente. (Vide ADIN 3807)</p>
    <p>&sect; 4&ordm; Conclu&iacute;dos os procedimentos de que trata o &sect; 2&ordm; deste artigo, o agente ser&aacute; submetido a exame de corpo de delito, se o requerer ou se a autoridade de pol&iacute;cia judici&aacute;ria entender conveniente, e em seguida liberado.</p>
    <p>&sect; 5&ordm; Para os fins do disposto no art. 76 da Lei n&ordm; 9.099, de 1995, que disp&otilde;e sobre os Juizados Especiais Criminais, o Minist&eacute;rio P&uacute;blico poder&aacute; propor a aplica&ccedil;&atilde;o imediata de pena prevista no art. 28 desta Lei, a ser especificada na proposta.</p>
    <p>Art. 49. Tratando-se de condutas tipificadas nos arts. 33, caput e &sect; 1&ordm; , e 34 a 37 desta Lei, o juiz, sempre que as circunst&acirc;ncias o recomendem, empregar&aacute; os instrumentos protetivos de colaboradores e testemunhas previstos na Lei n&ordm; 9.807, de 13 de julho de 1999.</p>

    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Investiga&ccedil;&atilde;</h2>

    <p>o Art. 50. Ocorrendo pris&atilde;o em flagrante, a autoridade de pol&iacute;cia judici&aacute;ria far&aacute;, imediatamente, comunica&ccedil;&atilde;o ao juiz competente, remetendo-lhe c&oacute;pia do auto lavrado, do qual ser&aacute; dada vista ao &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, em 24 (vinte e quatro) horas.</p>
    <p>&sect; 1&ordm; Para efeito da lavratura do auto de pris&atilde;o em flagrante e estabelecimento da materialidade do delito, &eacute; suficiente o laudo de constata&ccedil;&atilde;o da natureza e quantidade da droga, firmado por perito oficial ou, na falta deste, por pessoa id&ocirc;nea.</p>
    <p>&sect; 2&ordm; O perito que subscrever o laudo a que se refere o &sect; 1&ordm; deste artigo n&atilde;o ficar&aacute; impedido de participar da elabora&ccedil;&atilde;o do laudo definitivo.</p>
    <p>&sect; 3&ordm; Recebida c&oacute;pia do auto de pris&atilde;o em flagrante, o juiz, no prazo de 10 (dez) dias, certificar&aacute; a regularidade formal do laudo de constata&ccedil;&atilde;o e determinar&aacute; a destrui&ccedil;&atilde;o das drogas apreendidas, guardando-se amostra necess&aacute;ria &agrave; realiza&ccedil;&atilde;o do laudo definitivo. (Inclu&iacute;do pela Lei n&ordm; 12.961, de 2014)</p>
    <p>&sect; 4&ordm; A destrui&ccedil;&atilde;o das drogas ser&aacute; executada pelo delegado de pol&iacute;cia competente no prazo de 15 (quinze) dias na presen&ccedil;a do Minist&eacute;rio P&uacute;blico e da autoridade sanit&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.961, de 2014)</p>
    <p>&sect; 5&ordm; O local ser&aacute; vistoriado antes e depois de efetivada a destrui&ccedil;&atilde;o das drogas referida no &sect; 3&ordm; , sendo lavrado auto circunstanciado pelo delegado de pol&iacute;cia, certificando-se neste a destrui&ccedil;&atilde;o total delas. (Inclu&iacute;do pela Lei n&ordm; 12.961, de 2014)</p>
    <p>Art. 50-A. A destrui&ccedil;&atilde;o das drogas apreendidas sem a ocorr&ecirc;ncia de pris&atilde;o em flagrante ser&aacute; feita por incinera&ccedil;&atilde;o, no prazo m&aacute;ximo de 30 (trinta) dias contados da data da apreens&atilde;o, guardando-se amostra necess&aacute;ria &agrave; realiza&ccedil;&atilde;o do laudo definitivo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 51. O inqu&eacute;rito policial ser&aacute; conclu&iacute;do no prazo de 30 (trinta) dias, se o indiciado estiver preso, e de 90 (noventa) dias, quando solto.</p>
    <p>Par&aacute;grafo &uacute;nico. Os prazos a que se refere este artigo podem ser duplicados pelo juiz, ouvido o Minist&eacute;rio P&uacute;blico, mediante pedido justificado da autoridade de pol&iacute;cia judici&aacute;ria.</p>
    <p>Art. 52. Findos os prazos a que se refere o art. 51 desta Lei, a autoridade de pol&iacute;cia judici&aacute;ria, remetendo os autos do inqu&eacute;rito ao ju&iacute;zo:</p>
    <p>I - relatar&aacute; sumariamente as circunst&acirc;ncias do fato, justificando as raz&otilde;es que a levaram &agrave; classifica&ccedil;&atilde;o do delito, indicando a quantidade e natureza da subst&acirc;ncia ou do produto apreendido, o local e as condi&ccedil;&otilde;es em que se desenvolveu a a&ccedil;&atilde;o criminosa, as circunst&acirc;ncias da pris&atilde;o, a conduta, a qualifica&ccedil;&atilde;o e os antecedentes do agente; ou</p>
    <p>II - requerer&aacute; sua devolu&ccedil;&atilde;o para a realiza&ccedil;&atilde;o de dilig&ecirc;ncias necess&aacute;rias.</p>
    <p>Par&aacute;grafo &uacute;nico. A remessa dos autos far-se-&aacute; sem preju&iacute;zo de dilig&ecirc;ncias complementares:</p>
    <p>I - necess&aacute;rias ou &uacute;teis &agrave; plena elucida&ccedil;&atilde;o do fato, cujo resultado dever&aacute; ser encaminhado ao ju&iacute;zo competente at&eacute; 3 (tr&ecirc;s) dias antes da audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento;</p>
    <p>II - necess&aacute;rias ou &uacute;teis &agrave; indica&ccedil;&atilde;o dos bens, direitos e valores de que seja titular o agente, ou que figurem em seu nome, cujo resultado dever&aacute; ser encaminhado ao ju&iacute;zo competente at&eacute; 3 (tr&ecirc;s) dias antes da audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento.</p>
    <p>Art. 53. Em qualquer fase da persecu&ccedil;&atilde;o criminal relativa aos crimes previstos nesta Lei, s&atilde;o permitidos, al&eacute;m dos previstos em lei, mediante autoriza&ccedil;&atilde;o judicial e ouvido o Minist&eacute;rio P&uacute;blico, os seguintes procedimentos investigat&oacute;rios:</p>
    <p>I - a infiltra&ccedil;&atilde;o por agentes de pol&iacute;cia, em tarefas de investiga&ccedil;&atilde;o, constitu&iacute;da pelos &oacute;rg&atilde;os especializados pertinentes;</p>
    <p>II - a n&atilde;o-atua&ccedil;&atilde;o policial sobre os portadores de drogas, seus precursores qu&iacute;micos ou outros produtos utilizados em sua produ&ccedil;&atilde;o, que se encontrem no territ&oacute;rio brasileiro, com a finalidade de identificar e responsabilizar maior n&uacute;mero de integrantes de opera&ccedil;&otilde;es de tr&aacute;fico e distribui&ccedil;&atilde;o, sem preju&iacute;zo da a&ccedil;&atilde;o penal cab&iacute;vel.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese do inciso II deste artigo, a autoriza&ccedil;&atilde;o ser&aacute; concedida desde que sejam conhecidos o itiner&aacute;rio prov&aacute;vel e a identifica&ccedil;&atilde;o dos agentes do delito ou de colaboradores.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Instru&ccedil;&atilde;o Criminal</h2>

    <p>Art. 54. Recebidos em ju&iacute;zo os autos do inqu&eacute;rito policial, de Comiss&atilde;o Parlamentar de Inqu&eacute;rito ou pe&ccedil;as de informa&ccedil;&atilde;o, dar-se-&aacute; vista ao Minist&eacute;rio P&uacute;blico para, no prazo de 10 (dez) dias, adotar uma das seguintes provid&ecirc;ncias:</p>
    <p>I - requerer o arquivamento;</p>
    <p>II - requisitar as dilig&ecirc;ncias que entender necess&aacute;rias;</p>
    <p>III - oferecer den&uacute;ncia, arrolar at&eacute; 5 (cinco) testemunhas e requerer as demais provas que entender pertinentes.</p>
    <p>Art. 55. Oferecida a den&uacute;ncia, o juiz ordenar&aacute; a notifica&ccedil;&atilde;o do acusado para oferecer defesa pr&eacute;via, por escrito, no prazo de 10 (dez) dias.</p>
    <p>&sect; 1&ordm; Na resposta, consistente em defesa preliminar e exce&ccedil;&otilde;es, o acusado poder&aacute; arg&uuml;ir preliminares e invocar todas as raz&otilde;es de defesa, oferecer documentos e justifica&ccedil;&otilde;es, especificar as provas que pretende produzir e, at&eacute; o n&uacute;mero de 5 (cinco), arrolar testemunhas.</p>
    <p>&sect; 2&ordm; As exce&ccedil;&otilde;es ser&atilde;o processadas em apartado, nos termos dos arts. 95 a 113 do Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 - C&oacute;digo de Processo Penal.</p>
    <p>&sect; 3&ordm; Se a resposta n&atilde;o for apresentada no prazo, o juiz nomear&aacute; defensor para oferec&ecirc;-la em 10 (dez) dias, concedendo-lhe vista dos autos no ato de nomea&ccedil;&atilde;o.</p>
    <p>&sect; 4&ordm; Apresentada a defesa, o juiz decidir&aacute; em 5 (cinco) dias.</p>
    <p>&sect; 5&ordm; Se entender imprescind&iacute;vel, o juiz, no prazo m&aacute;ximo de 10 (dez) dias, determinar&aacute; a apresenta&ccedil;&atilde;o do preso, realiza&ccedil;&atilde;o de dilig&ecirc;ncias, exames e per&iacute;cias.</p>
    <p>Art. 56. Recebida a den&uacute;ncia, o juiz designar&aacute; dia e hora para a audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento, ordenar&aacute; a cita&ccedil;&atilde;o pessoal do acusado, a intima&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, do assistente, se for o caso, e requisitar&aacute; os laudos periciais.</p>
    <p>&sect; 1&ordm; Tratando-se de condutas tipificadas como infra&ccedil;&atilde;o do disposto nos arts. 33, caput e &sect; 1&ordm; , e 34 a 37 desta Lei, o juiz, ao receber a den&uacute;ncia, poder&aacute; decretar o afastamento cautelar do denunciado de suas atividades, se for funcion&aacute;rio p&uacute;blico, comunicando ao &oacute;rg&atilde;o respectivo.</p>
    <p>&sect; 2&ordm; A audi&ecirc;ncia a que se refere o caput deste artigo ser&aacute; realizada dentro dos 30 (trinta) dias seguintes ao recebimento da den&uacute;ncia, salvo se determinada a realiza&ccedil;&atilde;o de avalia&ccedil;&atilde;o para atestar depend&ecirc;ncia de drogas, quando se realizar&aacute; em 90 (noventa) dias.</p>
    <p>Art. 57. Na audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento, ap&oacute;s o interrogat&oacute;rio do acusado e a inquiri&ccedil;&atilde;o das testemunhas, ser&aacute; dada a palavra, sucessivamente, ao representante do Minist&eacute;rio P&uacute;blico e ao defensor do acusado, para sustenta&ccedil;&atilde;o oral, pelo prazo de 20 (vinte) minutos para cada um, prorrog&aacute;vel por mais 10 (dez), a crit&eacute;rio do juiz.</p>
    <p>Par&aacute;grafo &uacute;nico. Ap&oacute;s proceder ao interrogat&oacute;rio, o juiz indagar&aacute; das partes se restou algum fato para ser esclarecido, formulando as perguntas correspondentes se o entender pertinente e relevante.</p>
    <p>Art. 58. Encerrados os debates, proferir&aacute; o juiz senten&ccedil;a de imediato, ou o far&aacute; em 10 (dez) dias, ordenando que os autos para isso lhe sejam conclusos.</p>
    <p>&sect; 1&ordm; (Revogado pela Lei n&ordm; 12.961, de 2014)</p>
    <p>&sect; 2&ordm; (Revogado pela Lei n&ordm; 12.961, de 2014)</p>
    <p>Art. 59. Nos crimes previstos nos arts. 33, caput e &sect; 1&ordm; , e 34 a 37 desta Lei, o r&eacute;u n&atilde;o poder&aacute; apelar sem recolher-se &agrave; pris&atilde;o, salvo se for prim&aacute;rio e de bons antecedentes, assim reconhecido na senten&ccedil;a condenat&oacute;ria.</p>

    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DA APREENS&Atilde;O, ARRECADA&Ccedil;&Atilde;O E DESTINA&Ccedil;&Atilde;O DE BENS DO ACUSADO</h2>

    <p>Art. 60. O juiz, a requerimento do Minist&eacute;rio P&uacute;blico ou do assistente de acusa&ccedil;&atilde;o, ou mediante representa&ccedil;&atilde;o da autoridade de pol&iacute;cia judici&aacute;ria, poder&aacute; decretar, no curso do inqu&eacute;rito ou da a&ccedil;&atilde;o penal, a apreens&atilde;o e outras medidas assecurat&oacute;rias nos casos em que haja suspeita de que os bens, direitos ou valores sejam produto do crime ou constituam proveito dos crimes previstos nesta Lei, procedendo-se na forma dos arts. 125 e seguintes do Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 - C&oacute;digo de Processo Penal . (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 2&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 3&ordm; Na hip&oacute;tese do art. 366 do Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 - C&oacute;digo de Processo Penal , o juiz poder&aacute; determinar a pr&aacute;tica de atos necess&aacute;rios &agrave; conserva&ccedil;&atilde;o dos bens, direitos ou valores. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 4&ordm; A ordem de apreens&atilde;o ou sequestro de bens, direitos ou valores poder&aacute; ser suspensa pelo juiz, ouvido o Minist&eacute;rio P&uacute;blico, quando a sua execu&ccedil;&atilde;o imediata puder comprometer as investiga&ccedil;&otilde;es. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 60-A. Se as medidas assecurat&oacute;rias de que trata o art. 60 desta Lei reca&iacute;rem sobre moeda estrangeira, t&iacute;tulos, valores mobili&aacute;rios ou cheques emitidos como ordem de pagamento, ser&aacute; determinada, imediatamente, a sua convers&atilde;o em moeda nacional. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 1&ordm; A moeda estrangeira apreendida em esp&eacute;cie deve ser encaminhada a institui&ccedil;&atilde;o financeira, ou equiparada, para aliena&ccedil;&atilde;o na forma prevista pelo Conselho Monet&aacute;rio Nacional. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 2&ordm; Na hip&oacute;tese de impossibilidade da aliena&ccedil;&atilde;o a que se refere o &sect; 1&ordm; deste artigo, a moeda estrangeira ser&aacute; custodiada pela institui&ccedil;&atilde;o financeira at&eacute; decis&atilde;o sobre o seu destino. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 3&ordm; Ap&oacute;s a decis&atilde;o sobre o destino da moeda estrangeira a que se refere o &sect; 2&ordm; deste artigo, caso seja verificada a inexist&ecirc;ncia de valor de mercado, seus esp&eacute;cimes poder&atilde;o ser destru&iacute;dos ou doados &agrave; representa&ccedil;&atilde;o diplom&aacute;tica do pa&iacute;s de origem. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 4&ordm; Os valores relativos &agrave;s apreens&otilde;es feitas antes da data de entrada em vigor da Medida Provis&oacute;ria n&ordm; 885, de 17 de junho de 2019, e que estejam custodiados nas depend&ecirc;ncias do Banco Central do Brasil devem ser transferidos &agrave; Caixa Econ&ocirc;mica Federal, no prazo de 360 (trezentos e sessenta) dias, para que se proceda &agrave; aliena&ccedil;&atilde;o ou cust&oacute;dia, de acordo com o previsto nesta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Art. 61. A apreens&atilde;o de ve&iacute;culos, embarca&ccedil;&otilde;es, aeronaves e quaisquer outros meios de transporte e dos maquin&aacute;rios, utens&iacute;lios, instrumentos e objetos de qualquer natureza utilizados para a pr&aacute;tica dos crimes definidos nesta Lei ser&aacute; imediatamente comunicada pela autoridade de pol&iacute;cia judici&aacute;ria respons&aacute;vel pela investiga&ccedil;&atilde;o ao ju&iacute;zo competente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; O juiz, no prazo de 30 (trinta) dias contado da comunica&ccedil;&atilde;o de que trata o caput , determinar&aacute; a aliena&ccedil;&atilde;o dos bens apreendidos, excetuadas as armas, que ser&atilde;o recolhidas na forma da legisla&ccedil;&atilde;o espec&iacute;fica. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 2&ordm; A aliena&ccedil;&atilde;o ser&aacute; realizada em autos apartados, dos quais constar&aacute; a exposi&ccedil;&atilde;o sucinta do nexo de instrumentalidade entre o delito e os bens apreendidos, a descri&ccedil;&atilde;o e especifica&ccedil;&atilde;o dos objetos, as informa&ccedil;&otilde;es sobre quem os tiver sob cust&oacute;dia e o local em que se encontrem. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 3&ordm; O juiz determinar&aacute; a avalia&ccedil;&atilde;o dos bens apreendidos, que ser&aacute; realizada por oficial de justi&ccedil;a, no prazo de 5 (cinco) dias a contar da autua&ccedil;&atilde;o, ou, caso sejam necess&aacute;rios conhecimentos especializados, por avaliador nomeado pelo juiz, em prazo n&atilde;o superior a 10 (dez) dias. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 4&ordm; Feita a avalia&ccedil;&atilde;o, o juiz intimar&aacute; o &oacute;rg&atilde;o gestor do Funad, o Minist&eacute;rio P&uacute;blico e o interessado para se manifestarem no prazo de 5 (cinco) dias e, dirimidas eventuais diverg&ecirc;ncias, homologar&aacute; o valor atribu&iacute;do aos bens. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 5&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 6&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 7&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 8&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 9&ordm; O Minist&eacute;rio P&uacute;blico deve fiscalizar o cumprimento da regra estipulada no &sect; 1&ordm; deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 10. Aplica-se a todos os tipos de bens confiscados a regra estabelecida no &sect; 1&ordm; deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 11. Os bens m&oacute;veis e im&oacute;veis devem ser vendidos por meio de hasta p&uacute;blica, preferencialmente por meio eletr&ocirc;nico, assegurada a venda pelo maior lance, por pre&ccedil;o n&atilde;o inferior a 50% (cinquenta por cento) do valor da avalia&ccedil;&atilde;o judicial. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 12. O juiz ordenar&aacute; &agrave;s secretarias de fazenda e aos &oacute;rg&atilde;os de registro e controle que efetuem as averba&ccedil;&otilde;es necess&aacute;rias, t&atilde;o logo tenha conhecimento da apreens&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 13. Na aliena&ccedil;&atilde;o de ve&iacute;culos, embarca&ccedil;&otilde;es ou aeronaves, a autoridade de tr&acirc;nsito ou o &oacute;rg&atilde;o cong&ecirc;nere competente para o registro, bem como as secretarias de fazenda, devem proceder &agrave; regulariza&ccedil;&atilde;o dos bens no prazo de 30 (trinta) dias, ficando o arrematante isento do pagamento de multas, encargos e tributos anteriores, sem preju&iacute;zo de execu&ccedil;&atilde;o fiscal em rela&ccedil;&atilde;o ao antigo propriet&aacute;rio. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 14. Eventuais multas, encargos ou tributos pendentes de pagamento n&atilde;o podem ser cobrados do arrematante ou do &oacute;rg&atilde;o p&uacute;blico alienante como condi&ccedil;&atilde;o para regulariza&ccedil;&atilde;o dos bens. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 15. Na hip&oacute;tese de que trata o &sect; 13 deste artigo, a autoridade de tr&acirc;nsito ou o &oacute;rg&atilde;o cong&ecirc;nere competente para o registro poder&aacute; emitir novos identificadores dos bens. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Art. 62. Comprovado o interesse p&uacute;blico na utiliza&ccedil;&atilde;o de quaisquer dos bens de que trata o art. 61, os &oacute;rg&atilde;os de pol&iacute;cia judici&aacute;ria, militar e rodovi&aacute;ria poder&atilde;o deles fazer uso, sob sua responsabilidade e com o objetivo de sua conserva&ccedil;&atilde;o, mediante autoriza&ccedil;&atilde;o judicial, ouvido o Minist&eacute;rio P&uacute;blico e garantida a pr&eacute;via avalia&ccedil;&atilde;o dos respectivos bens. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 1&ordm;-A. O ju&iacute;zo deve cientificar o &oacute;rg&atilde;o gestor do Funad para que, em 10 (dez) dias, avalie a exist&ecirc;ncia do interesse p&uacute;blico mencionado no caput deste artigo e indique o &oacute;rg&atilde;o que deve receber o bem. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 1&ordm;-B. T&ecirc;m prioridade, para os fins do &sect; 1&ordm;-A deste artigo, os &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica que participaram das a&ccedil;&otilde;es de investiga&ccedil;&atilde;o ou repress&atilde;o ao crime que deu causa &agrave; medida. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 2&ordm; A autoriza&ccedil;&atilde;o judicial de uso de bens dever&aacute; conter a descri&ccedil;&atilde;o do bem e a respectiva avalia&ccedil;&atilde;o e indicar o &oacute;rg&atilde;o respons&aacute;vel por sua utiliza&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 3&ordm; O &oacute;rg&atilde;o respons&aacute;vel pela utiliza&ccedil;&atilde;o do bem dever&aacute; enviar ao juiz periodicamente, ou a qualquer momento quando por este solicitado, informa&ccedil;&otilde;es sobre seu estado de conserva&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 4&ordm; Quando a autoriza&ccedil;&atilde;o judicial recair sobre ve&iacute;culos, embarca&ccedil;&otilde;es ou aeronaves, o juiz ordenar&aacute; &agrave; autoridade ou ao &oacute;rg&atilde;o de registro e controle a expedi&ccedil;&atilde;o de certificado provis&oacute;rio de registro e licenciamento em favor do &oacute;rg&atilde;o ao qual tenha deferido o uso ou cust&oacute;dia, ficando este livre do pagamento de multas, encargos e tributos anteriores &agrave; decis&atilde;o de utiliza&ccedil;&atilde;o do bem at&eacute; o tr&acirc;nsito em julgado da decis&atilde;o que decretar o seu perdimento em favor da Uni&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 5&ordm; Na hip&oacute;tese de levantamento, se houver indica&ccedil;&atilde;o de que os bens utilizados na forma deste artigo sofreram deprecia&ccedil;&atilde;o superior &agrave;quela esperada em raz&atilde;o do transcurso do tempo e do uso, poder&aacute; o interessado requerer nova avalia&ccedil;&atilde;o judicial. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 6&ordm; Constatada a deprecia&ccedil;&atilde;o de que trata o &sect; 5&ordm;, o ente federado ou a entidade que utilizou o bem indenizar&aacute; o detentor ou propriet&aacute;rio dos bens. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 7&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 8&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 9&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 10. (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 11. (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p> Art. 62-A. O dep&oacute;sito, em dinheiro, de valores referentes ao produto da aliena&ccedil;&atilde;o ou a numer&aacute;rios apreendidos ou que tenham sido convertidos deve ser efetuado na Caixa Econ&ocirc;mica Federal, por meio de documento de arrecada&ccedil;&atilde;o destinado a essa finalidade. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 1&ordm; Os dep&oacute;sitos a que se refere o caput deste artigo devem ser transferidos, pela Caixa Econ&ocirc;mica Federal, para a conta &uacute;nica do Tesouro Nacional, independentemente de qualquer formalidade, no prazo de 24 (vinte e quatro) horas, contado do momento da realiza&ccedil;&atilde;o do dep&oacute;sito, onde ficar&atilde;o &agrave; disposi&ccedil;&atilde;o do Funad. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 2&ordm; Na hip&oacute;tese de absolvi&ccedil;&atilde;o do acusado em decis&atilde;o judicial, o valor do dep&oacute;sito ser&aacute; devolvido a ele pela Caixa Econ&ocirc;mica Federal no prazo de at&eacute; 3 (tr&ecirc;s) dias &uacute;teis, acrescido de juros, na forma estabelecida pelo &sect; 4&ordm; do art. 39 da Lei n&ordm; 9.250, de 26 de dezembro de 1995. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 3&ordm; Na hip&oacute;tese de decreta&ccedil;&atilde;o do seu perdimento em favor da Uni&atilde;o, o valor do dep&oacute;sito ser&aacute; transformado em pagamento definitivo, respeitados os direitos de eventuais lesados e de terceiros de boa-f&eacute;. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 4&ordm; Os valores devolvidos pela Caixa Econ&ocirc;mica Federal, por decis&atilde;o judicial, devem ser efetuados como anula&ccedil;&atilde;o de receita do Funad no exerc&iacute;cio em que ocorrer a devolu&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 5&ordm; A Caixa Econ&ocirc;mica Federal deve manter o controle dos valores depositados ou devolvidos. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Art. 63. Ao proferir a senten&ccedil;a, o juiz decidir&aacute; sobre: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>I - o perdimento do produto, bem, direito ou valor apreendido ou objeto de medidas assecurat&oacute;rias; e (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>II - o levantamento dos valores depositados em conta remunerada e a libera&ccedil;&atilde;o dos bens utilizados nos termos do art. 62. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 1&ordm; Os bens, direitos ou valores apreendidos em decorr&ecirc;ncia dos crimes tipificados nesta Lei ou objeto de medidas assecurat&oacute;rias, ap&oacute;s decretado seu perdimento em favor da Uni&atilde;o, ser&atilde;o revertidos diretamente ao Funad. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 2&ordm; O juiz remeter&aacute; ao &oacute;rg&atilde;o gestor do Funad rela&ccedil;&atilde;o dos bens, direitos e valores declarados perdidos, indicando o local em que se encontram e a entidade ou o &oacute;rg&atilde;o em cujo poder estejam, para os fins de sua destina&ccedil;&atilde;o nos termos da legisla&ccedil;&atilde;o vigente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 3&ordm; (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 4&ordm; Transitada em julgado a senten&ccedil;a condenat&oacute;ria, o juiz do processo, de of&iacute;cio ou a requerimento do Minist&eacute;rio P&uacute;blico, remeter&aacute; &agrave; Senad rela&ccedil;&atilde;o dos bens, direitos e valores declarados perdidos em favor da Uni&atilde;o, indicando, quanto aos bens, o local em que se encontram e a entidade ou o &oacute;rg&atilde;o em cujo poder estejam, para os fins de sua destina&ccedil;&atilde;o nos termos da legisla&ccedil;&atilde;o vigente.</p>
    <p>&sect; 4&ordm;-A. Antes de encaminhar os bens ao &oacute;rg&atilde;o gestor do Funad, o ju&iacute;z deve: (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>I &ndash; ordenar &agrave;s secretarias de fazenda e aos &oacute;rg&atilde;os de registro e controle que efetuem as averba&ccedil;&otilde;es necess&aacute;rias, caso n&atilde;o tenham sido realizadas quando da apreens&atilde;o; e (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>II &ndash; determinar, no caso de im&oacute;veis, o registro de propriedade em favor da Uni&atilde;o no cart&oacute;rio de registro de im&oacute;veis competente, nos termos do caput e do par&aacute;grafo &uacute;nico do art. 243 da Constitui&ccedil;&atilde;o Federal, afastada a responsabilidade de terceiros prevista no inciso VI do caput do art. 134 da Lei n&ordm; 5.172, de 25 de outubro de 1966 (C&oacute;digo Tribut&aacute;rio Nacional), bem como determinar &agrave; Secretaria de Coordena&ccedil;&atilde;o e Governan&ccedil;a do Patrim&ocirc;nio da Uni&atilde;o a incorpora&ccedil;&atilde;o e entrega do im&oacute;vel, tornando-o livre e desembara&ccedil;ado de quaisquer &ocirc;nus para sua destina&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 5&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>&sect; 6&ordm; Na hip&oacute;tese do inciso II do caput , decorridos 360 (trezentos e sessenta) dias do tr&acirc;nsito em julgado e do conhecimento da senten&ccedil;a pelo interessado, os bens apreendidos, os que tenham sido objeto de medidas assecurat&oacute;rias ou os valores depositados que n&atilde;o forem reclamados ser&atilde;o revertidos ao Funad. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 63-A. Nenhum pedido de restitui&ccedil;&atilde;o ser&aacute; conhecido sem o comparecimento pessoal do acusado, podendo o juiz determinar a pr&aacute;tica de atos necess&aacute;rios &agrave; conserva&ccedil;&atilde;o de bens, direitos ou valores. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 63-B. O juiz determinar&aacute; a libera&ccedil;&atilde;o total ou parcial dos bens, direitos e objeto de medidas assecurat&oacute;rias quando comprovada a licitude de sua origem, mantendo-se a constri&ccedil;&atilde;o dos bens, direitos e valores necess&aacute;rios e suficientes &agrave; repara&ccedil;&atilde;o dos danos e ao pagamento de presta&ccedil;&otilde;es pecuni&aacute;rias, multas e custas decorrentes da infra&ccedil;&atilde;o penal. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p> Art. 63-C. Compete &agrave; Senad, do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica, proceder &agrave; destina&ccedil;&atilde;o dos bens apreendidos e n&atilde;o leiloados em car&aacute;ter cautelar, cujo perdimento seja decretado em favor da Uni&atilde;o, por meio das seguintes modalidades: (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>I &ndash; aliena&ccedil;&atilde;o, mediante: (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>a) licita&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>b) doa&ccedil;&atilde;o com encargo a entidades ou &oacute;rg&atilde;os p&uacute;blicos, bem como a comunidades terap&ecirc;uticas acolhedoras que contribuam para o alcance das finalidades do Funad; ou (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>c) venda direta, observado o disposto no inciso II do caput do art. 24 da Lei n&ordm; 8.666, de 21 de junho de 1993; (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>II &ndash; incorpora&ccedil;&atilde;o ao patrim&ocirc;nio de &oacute;rg&atilde;o da administra&ccedil;&atilde;o p&uacute;blica, observadas as finalidades do Funad; (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>III &ndash; destrui&ccedil;&atilde;o; ou (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>IV &ndash; inutiliza&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 1&ordm; A aliena&ccedil;&atilde;o por meio de licita&ccedil;&atilde;o deve ser realizada na modalidade leil&atilde;o, para bens m&oacute;veis e im&oacute;veis, independentemente do valor de avalia&ccedil;&atilde;o, isolado ou global, de bem ou de lotes, assegurada a venda pelo maior lance, por pre&ccedil;o n&atilde;o inferior a 50% (cinquenta por cento) do valor da avalia&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 2&ordm; O edital do leil&atilde;o a que se refere o &sect; 1&ordm; deste artigo ser&aacute; amplamente divulgado em jornais de grande circula&ccedil;&atilde;o e em s&iacute;tios eletr&ocirc;nicos oficiais, principalmente no Munic&iacute;pio em que ser&aacute; realizado, dispensada a publica&ccedil;&atilde;o em di&aacute;rio oficial. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 3&ordm; Nas aliena&ccedil;&otilde;es realizadas por meio de sistema eletr&ocirc;nico da administra&ccedil;&atilde;o p&uacute;blica, a publicidade dada pelo sistema substituir&aacute; a publica&ccedil;&atilde;o em di&aacute;rio oficial e em jornais de grande circula&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 4&ordm; Na aliena&ccedil;&atilde;o de im&oacute;veis, o arrematante fica livre do pagamento de encargos e tributos anteriores, sem preju&iacute;zo de execu&ccedil;&atilde;o fiscal em rela&ccedil;&atilde;o ao antigo propriet&aacute;rio. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 5&ordm; Na aliena&ccedil;&atilde;o de ve&iacute;culos, embarca&ccedil;&otilde;es ou aeronaves dever&atilde;o ser observadas as disposi&ccedil;&otilde;es dos &sect;&sect; 13 e 15 do art. 61 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 6&ordm; Aplica-se &agrave;s aliena&ccedil;&otilde;es de que trata este artigo a proibi&ccedil;&atilde;o relativa &agrave; cobran&ccedil;a de multas, encargos ou tributos prevista no &sect; 14 do art. 61 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 7&ordm; A Senad, do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica, pode celebrar conv&ecirc;nios ou instrumentos cong&ecirc;neres com &oacute;rg&atilde;os e entidades da Uni&atilde;o, dos Estados, do Distrito Federal ou dos Munic&iacute;pios, bem como com comunidades terap&ecirc;uticas acolhedoras, a fim de dar imediato cumprimento ao estabelecido neste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 8&ordm; Observados os procedimentos licitat&oacute;rios previstos em lei, fica autorizada a contrata&ccedil;&atilde;o da iniciativa privada para a execu&ccedil;&atilde;o das a&ccedil;&otilde;es de avalia&ccedil;&atilde;o, de administra&ccedil;&atilde;o e de aliena&ccedil;&atilde;o dos bens a que se refere esta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Art. 63-D. Compete ao Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica regulamentar os procedimentos relativos &agrave; administra&ccedil;&atilde;o, &agrave; preserva&ccedil;&atilde;o e &agrave; destina&ccedil;&atilde;o dos recursos provenientes de delitos e atos il&iacute;citos e estabelecer os valores abaixo dos quais se deve proceder &agrave; sua destrui&ccedil;&atilde;o ou inutiliza&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Art. 63-E. O produto da aliena&ccedil;&atilde;o dos bens apreendidos ou confiscados ser&aacute; revertido integralmente ao Funad, nos termos do par&aacute;grafo &uacute;nico do art. 243 da Constitui&ccedil;&atilde;o Federal, vedada a sub-roga&ccedil;&atilde;o sobre o valor da arremata&ccedil;&atilde;o para saldar eventuais multas, encargos ou tributos pendentes de pagamento. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto no caput deste artigo n&atilde;o prejudica o ajuizamento de execu&ccedil;&atilde;o fiscal em rela&ccedil;&atilde;o aos antigos devedores. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Art. 63-F. Na hip&oacute;tese de condena&ccedil;&atilde;o por infra&ccedil;&otilde;es &agrave;s quais esta Lei comine pena m&aacute;xima superior a 6 (seis) anos de reclus&atilde;o, poder&aacute; ser decretada a perda, como produto ou proveito do crime, dos bens correspondentes &agrave; diferen&ccedil;a entre o valor do patrim&ocirc;nio do condenado e aquele compat&iacute;vel com o seu rendimento l&iacute;cito. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 1&ordm; A decreta&ccedil;&atilde;o da perda prevista no caput deste artigo fica condicionada &agrave; exist&ecirc;ncia de elementos probat&oacute;rios que indiquem conduta criminosa habitual, reiterada ou profissional do condenado ou sua vincula&ccedil;&atilde;o a organiza&ccedil;&atilde;o criminosa. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 2&ordm; Para efeito da perda prevista no caput deste artigo, entende-se por patrim&ocirc;nio do condenado todos os bens: (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>I &ndash; de sua titularidade, ou sobre os quais tenha dom&iacute;nio e benef&iacute;cio direto ou indireto, na data da infra&ccedil;&atilde;o penal, ou recebidos posteriormente; e (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>II &ndash; transferidos a terceiros a t&iacute;tulo gratuito ou mediante contrapresta&ccedil;&atilde;o irris&oacute;ria, a partir do in&iacute;cio da atividade criminal. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>&sect; 3&ordm; O condenado poder&aacute; demonstrar a inexist&ecirc;ncia da incompatibilidade ou a proced&ecirc;ncia l&iacute;cita do patrim&ocirc;nio. (Inclu&iacute;do pela Lei n&ordm; 13.886, de 2019)</p>
    <p>Art. 64. A Uni&atilde;o, por interm&eacute;dio da Senad, poder&aacute; firmar conv&ecirc;nio com os Estados, com o Distrito Federal e com organismos orientados para a preven&ccedil;&atilde;o do uso indevido de drogas, a aten&ccedil;&atilde;o e a reinser&ccedil;&atilde;o social de usu&aacute;rios ou dependentes e a atua&ccedil;&atilde;o na repress&atilde;o &agrave; produ&ccedil;&atilde;o n&atilde;o autorizada e ao tr&aacute;fico il&iacute;cito de drogas, com vistas na libera&ccedil;&atilde;o de equipamentos e de recursos por ela arrecadados, para a implanta&ccedil;&atilde;o e execu&ccedil;&atilde;o de programas relacionados &agrave; quest&atilde;o das drogas.</p>

    <h1>T&Iacute;TULO V</h1>
    <h2>DA COOPERA&Ccedil;&Atilde;O INTERNACIONAL</h2>

    <p>Art. 65. De conformidade com os princ&iacute;pios da n&atilde;o-interven&ccedil;&atilde;o em assuntos internos, da igualdade jur&iacute;dica e do respeito &agrave; integridade territorial dos Estados e &agrave;s leis e aos regulamentos nacionais em vigor, e observado o esp&iacute;rito das Conven&ccedil;&otilde;es das Na&ccedil;&otilde;es Unidas e outros instrumentos jur&iacute;dicos internacionais relacionados &agrave; quest&atilde;o das drogas, de que o Brasil &eacute; parte, o governo brasileiro prestar&aacute;, quando solicitado, coopera&ccedil;&atilde;o a outros pa&iacute;ses e organismos internacionais e, quando necess&aacute;rio, deles solicitar&aacute; a colabora&ccedil;&atilde;o, nas &aacute;reas de:</p>
    <p>I - interc&acirc;mbio de informa&ccedil;&otilde;es sobre legisla&ccedil;&otilde;es, experi&ecirc;ncias, projetos e programas voltados para atividades de preven&ccedil;&atilde;o do uso indevido, de aten&ccedil;&atilde;o e de reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas;</p>
    <p>II - interc&acirc;mbio de intelig&ecirc;ncia policial sobre produ&ccedil;&atilde;o e tr&aacute;fico de drogas e delitos conexos, em especial o tr&aacute;fico de armas, a lavagem de dinheiro e o desvio de precursores qu&iacute;micos;</p>
    <p>III - interc&acirc;mbio de informa&ccedil;&otilde;es policiais e judiciais sobre produtores e traficantes de drogas e seus precursores qu&iacute;micos.</p>

    <h2>T&Iacute;TULO V-A</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</h2>
    <h2>DO FINANCIAMENTO DAS POL&Iacute;TICAS SOBRE DROGAS</h2>

    <p> Art. 65-A . (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>

    <h1>T&Iacute;TULO VI</h1>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS E TRANSIT&Oacute;RIAS</h2>
    <p>Art. 66. Para fins do disposto no par&aacute;grafo &uacute;nico do art. 1&ordm; desta Lei, at&eacute; que seja atualizada a terminologia da lista mencionada no preceito, denominam-se drogas subst&acirc;ncias entorpecentes, psicotr&oacute;picas, precursoras e outras sob controle especial, da Portaria SVS/MS n&ordm; 344, de 12 de maio de 1998.</p>
    <p>Art. 67. A libera&ccedil;&atilde;o dos recursos previstos na Lei n&ordm; 7.560, de 19 de dezembro de 1986, em favor de Estados e do Distrito Federal, depender&aacute; de sua ades&atilde;o e respeito &agrave;s diretrizes b&aacute;sicas contidas nos conv&ecirc;nios firmados e do fornecimento de dados necess&aacute;rios &agrave; atualiza&ccedil;&atilde;o do sistema previsto no art. 17 desta Lei, pelas respectivas pol&iacute;cias judici&aacute;rias.</p>
    <p>Art. 67-A. Os gestores e entidades que recebam recursos p&uacute;blicos para execu&ccedil;&atilde;o das pol&iacute;ticas sobre drogas dever&atilde;o garantir o acesso &agrave;s suas instala&ccedil;&otilde;es, &agrave; documenta&ccedil;&atilde;o e a todos os elementos necess&aacute;rios &agrave; efetiva fiscaliza&ccedil;&atilde;o pelos &oacute;rg&atilde;os competentes. (Inclu&iacute;do pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 68. A Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios poder&atilde;o criar est&iacute;mulos fiscais e outros, destinados &agrave;s pessoas f&iacute;sicas e jur&iacute;dicas que colaborem na preven&ccedil;&atilde;o do uso indevido de drogas, aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes e na repress&atilde;o da produ&ccedil;&atilde;o n&atilde;o autorizada e do tr&aacute;fico il&iacute;cito de drogas.</p>
    <p>Art. 69. No caso de fal&ecirc;ncia ou liquida&ccedil;&atilde;o extrajudicial de empresas ou estabelecimentos hospitalares, de pesquisa, de ensino, ou cong&ecirc;neres, assim como nos servi&ccedil;os de sa&uacute;de que produzirem, venderem, adquirirem, consumirem, prescreverem ou fornecerem drogas ou de qualquer outro em que existam essas subst&acirc;ncias ou produtos, incumbe ao ju&iacute;zo perante o qual tramite o feito:</p>
    <p>I - determinar, imediatamente &agrave; ci&ecirc;ncia da fal&ecirc;ncia ou liquida&ccedil;&atilde;o, sejam lacradas suas instala&ccedil;&otilde;es;</p>
    <p>II - ordenar &agrave; autoridade sanit&aacute;ria competente a urgente ado&ccedil;&atilde;o das medidas necess&aacute;rias ao recebimento e guarda, em dep&oacute;sito, das drogas arrecadadas;</p>
    <p>III - dar ci&ecirc;ncia ao &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, para acompanhar o feito.</p>
    <p>&sect; 1&ordm; Da licita&ccedil;&atilde;o para aliena&ccedil;&atilde;o de subst&acirc;ncias ou produtos n&atilde;o proscritos referidos no inciso II do caput deste artigo, s&oacute; podem participar pessoas jur&iacute;dicas regularmente habilitadas na &aacute;rea de sa&uacute;de ou de pesquisa cient&iacute;fica que comprovem a destina&ccedil;&atilde;o l&iacute;cita a ser dada ao produto a ser arrematado.</p>
    <p>&sect; 2&ordm; Ressalvada a hip&oacute;tese de que trata o &sect; 3&ordm; deste artigo, o produto n&atilde;o arrematado ser&aacute;, ato cont&iacute;nuo &agrave; hasta p&uacute;blica, destru&iacute;do pela autoridade sanit&aacute;ria, na presen&ccedil;a dos Conselhos Estaduais sobre Drogas e do Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 3&ordm; Figurando entre o praceado e n&atilde;o arrematadas especialidades farmac&ecirc;uticas em condi&ccedil;&otilde;es de emprego terap&ecirc;utico, ficar&atilde;o elas depositadas sob a guarda do Minist&eacute;rio da Sa&uacute;de, que as destinar&aacute; &agrave; rede p&uacute;blica de sa&uacute;de.</p>
    <p>Art. 70. O processo e o julgamento dos crimes previstos nos arts. 33 a 37 desta Lei, se caracterizado il&iacute;cito transnacional, s&atilde;o da compet&ecirc;ncia da Justi&ccedil;a Federal.</p>
    <p>Par&aacute;grafo &uacute;nico. Os crimes praticados nos Munic&iacute;pios que n&atilde;o sejam sede de vara federal ser&atilde;o processados e julgados na vara federal da circunscri&ccedil;&atilde;o respectiva.</p>
    <p>Art. 71. (VETADO)</p>
    <p>Art. 72. Encerrado o processo criminal ou arquivado o inqu&eacute;rito policial, o juiz, de of&iacute;cio, mediante representa&ccedil;&atilde;o da autoridade de pol&iacute;cia judici&aacute;ria, ou a requerimento do Minist&eacute;rio P&uacute;blico, determinar&aacute; a destrui&ccedil;&atilde;o das amostras guardadas para contraprova, certificando nos autos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.840, de 2019)</p>
    <p>Art. 73. A Uni&atilde;o poder&aacute; estabelecer conv&ecirc;nios com os Estados e o com o Distrito Federal, visando &agrave; preven&ccedil;&atilde;o e repress&atilde;o do tr&aacute;fico il&iacute;cito e do uso indevido de drogas, e com os Munic&iacute;pios, com o objetivo de prevenir o uso indevido delas e de possibilitar a aten&ccedil;&atilde;o e reinser&ccedil;&atilde;o social de usu&aacute;rios e dependentes de drogas. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.219, de 2010)</p>
    <p>Art. 74. Esta Lei entra em vigor 45 (quarenta e cinco) dias ap&oacute;s a sua publica&ccedil;&atilde;o.</p>
    <p>Art. 75. Revogam-se a Lei n&ordm; 6.368, de 21 de outubro de 1976, e a Lei n&ordm; 10.409, de 11 de janeiro de 2002.</p>
    <p>Bras&iacute;lia, 23 de agosto de 2006; 185&ordm; da Independ&ecirc;ncia e 118&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
