<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 10.446, DE 8 DE MAIO DE 2002</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p>Art. 1o Na forma do inciso I do &sect; 1o do art. 144 da Constitui&ccedil;&atilde;o, quando houver repercuss&atilde;o interestadual ou internacional que exija repress&atilde;o uniforme, poder&aacute; o Departamento de Pol&iacute;cia Federal do Minist&eacute;rio da Justi&ccedil;a, sem preju&iacute;zo da responsabilidade dos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica arrolados no art. 144 da Constitui&ccedil;&atilde;o Federal, em especial das Pol&iacute;cias Militares e Civis dos Estados, proceder &agrave; investiga&ccedil;&atilde;o, dentre outras, das seguintes infra&ccedil;&otilde;es penais:</p>
    <ul>I &ndash; seq&uuml;estro, c&aacute;rcere privado e extors&atilde;o mediante seq&uuml;estro (arts. 148 e 159 do C&oacute;digo Penal), se o agente foi impelido por motiva&ccedil;&atilde;o pol&iacute;tica ou quando praticado em raz&atilde;o da fun&ccedil;&atilde;o p&uacute;blica exercida pela v&iacute;tima;</ul>
    <ul>II &ndash; forma&ccedil;&atilde;o de cartel (incisos I, a, II, III e VII do art. 4&ordm; da Lei n&ordm; 8.137, de 27 de dezembro de 1990); e</ul>
    <ul>III &ndash; relativas &agrave; viola&ccedil;&atilde;o a direitos humanos, que a Rep&uacute;blica Federativa do Brasil se comprometeu a reprimir em decorr&ecirc;ncia de tratados internacionais de que seja parte; e</ul>
    <ul>IV &ndash; furto, roubo ou recepta&ccedil;&atilde;o de cargas, inclusive bens e valores, transportadas em opera&ccedil;&atilde;o interestadual ou internacional, quando houver ind&iacute;cios da atua&ccedil;&atilde;o de quadrilha ou bando em mais de um Estado da Federa&ccedil;&atilde;o.</ul>
    <ul>V - falsifica&ccedil;&atilde;o, corrup&ccedil;&atilde;o, adultera&ccedil;&atilde;o ou altera&ccedil;&atilde;o de produto destinado a fins terap&ecirc;uticos ou medicinais e venda, inclusive pela internet, dep&oacute;sito ou distribui&ccedil;&atilde;o do produto falsificado, corrompido, adulterado ou alterado (art. 273 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 - C&oacute;digo Penal). (Inclu&iacute;do pela Lei n&ordm; 12.894, de 2013)</ul>
    <ul>VI - furto, roubo ou dano contra institui&ccedil;&otilde;es financeiras, incluindo ag&ecirc;ncias banc&aacute;rias ou caixas eletr&ocirc;nicos, quando houver ind&iacute;cios da atua&ccedil;&atilde;o de associa&ccedil;&atilde;o criminosa em mais de um Estado da Federa&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.124, de 2015)</ul>
    <ul>VII &ndash; quaisquer crimes praticados por meio da rede mundial de computadores que difundam conte&uacute;do mis&oacute;gino, definidos como aqueles que propagam o &oacute;dio ou a avers&atilde;o &agrave;s mulheres. (Inclu&iacute;do pela Lei n&ordm; 13.642, de 2018)</ul>
    <p>Par&aacute;grafo &uacute;nico. Atendidos os pressupostos do caput, o Departamento de Pol&iacute;cia Federal proceder&aacute; &agrave; apura&ccedil;&atilde;o de outros casos, desde que tal provid&ecirc;ncia seja autorizada ou determinada pelo Ministro de Estado da Justi&ccedil;a.</p>
    <p>Art. 2o Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 8 de maio de 2002; 181o da Independ&ecirc;ncia e 114o da Rep&uacute;blica.</p>

  </body>
</html>
