<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>T&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Preliminares</h2>
    <p> Art. 1o &Eacute; institu&iacute;do o Estatuto do Idoso, destinado a regular os direitos assegurados &agrave;s pessoas com idade igual ou superior a 60 (sessenta) anos.</p>
    <p> Art. 2o O idoso goza de todos os direitos fundamentais inerentes &agrave; pessoa humana, sem preju&iacute;zo da prote&ccedil;&atilde;o integral de que trata esta Lei, assegurando-se-lhe, por lei ou por outros meios, todas as oportunidades e facilidades, para preserva&ccedil;&atilde;o de sua sa&uacute;de f&iacute;sica e mental e seu aperfei&ccedil;oamento moral, intelectual, espiritual e social, em condi&ccedil;&otilde;es de liberdade e dignidade.</p>
    <p> Art. 3o &Eacute; obriga&ccedil;&atilde;o da fam&iacute;lia, da comunidade, da sociedade e do Poder P&uacute;blico assegurar ao idoso, com absoluta prioridade, a efetiva&ccedil;&atilde;o do direito &agrave; vida, &agrave; sa&uacute;de, &agrave; alimenta&ccedil;&atilde;o, &agrave; educa&ccedil;&atilde;o, &agrave; cultura, ao esporte, ao lazer, ao trabalho, &agrave; cidadania, &agrave; liberdade, &agrave; dignidade, ao respeito e &agrave; conviv&ecirc;ncia familiar e comunit&aacute;ria.</p>
    <p> &sect; 1&ordm; A garantia de prioridade compreende: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.466, de 2017)</p>
    <p> I &ndash; atendimento preferencial imediato e individualizado junto aos &oacute;rg&atilde;os p&uacute;blicos e privados prestadores de servi&ccedil;os &agrave; popula&ccedil;&atilde;o;</p>
    <p> II &ndash; prefer&ecirc;ncia na formula&ccedil;&atilde;o e na execu&ccedil;&atilde;o de pol&iacute;ticas sociais p&uacute;blicas espec&iacute;ficas;</p>
    <p> III &ndash; destina&ccedil;&atilde;o privilegiada de recursos p&uacute;blicos nas &aacute;reas relacionadas com a prote&ccedil;&atilde;o ao idoso;</p>
    <p> IV &ndash; viabiliza&ccedil;&atilde;o de formas alternativas de participa&ccedil;&atilde;o, ocupa&ccedil;&atilde;o e conv&iacute;vio do idoso com as demais gera&ccedil;&otilde;es;</p>
    <p> V &ndash; prioriza&ccedil;&atilde;o do atendimento do idoso por sua pr&oacute;pria fam&iacute;lia, em detrimento do atendimento asilar, exceto dos que n&atilde;o a possuam ou care&ccedil;am de condi&ccedil;&otilde;es de manuten&ccedil;&atilde;o da pr&oacute;pria sobreviv&ecirc;ncia;</p>
    <p> VI &ndash; capacita&ccedil;&atilde;o e reciclagem dos recursos humanos nas &aacute;reas de geriatria e gerontologia e na presta&ccedil;&atilde;o de servi&ccedil;os aos idosos;</p>
    <p> VII &ndash; estabelecimento de mecanismos que favore&ccedil;am a divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es de car&aacute;ter educativo sobre os aspectos biopsicossociais de envelhecimento;</p>
    <p> VIII &ndash; garantia de acesso &agrave; rede de servi&ccedil;os de sa&uacute;de e de assist&ecirc;ncia social locais.</p>
    <p> IX &ndash; prioridade no recebimento da restitui&ccedil;&atilde;o do Imposto de Renda. (Inclu&iacute;do pela Lei n&ordm; 11.765, de 2008).</p>
    <p> &sect; 2&ordm; Dentre os idosos, &eacute; assegurada prioridade especial aos maiores de oitenta anos, atendendo-se suas necessidades sempre preferencialmente em rela&ccedil;&atilde;o aos demais idosos. (Inclu&iacute;do pela Lei n&ordm; 13.466, de 2017)</p>
    <p> Art. 4o Nenhum idoso ser&aacute; objeto de qualquer tipo de neglig&ecirc;ncia, discrimina&ccedil;&atilde;o, viol&ecirc;ncia, crueldade ou opress&atilde;o, e todo atentado aos seus direitos, por a&ccedil;&atilde;o ou omiss&atilde;o, ser&aacute; punido na forma da lei.</p>
    <p> &sect; 1o &Eacute; dever de todos prevenir a amea&ccedil;a ou viola&ccedil;&atilde;o aos direitos do idoso.</p>
    <p> &sect; 2o As obriga&ccedil;&otilde;es previstas nesta Lei n&atilde;o excluem da preven&ccedil;&atilde;o outras decorrentes dos princ&iacute;pios por ela adotados.</p>
    <p> Art. 5o A inobserv&acirc;ncia das normas de preven&ccedil;&atilde;o importar&aacute; em responsabilidade &agrave; pessoa f&iacute;sica ou jur&iacute;dica nos termos da lei.</p>
    <p> Art. 6o Todo cidad&atilde;o tem o dever de comunicar &agrave; autoridade competente qualquer forma de viola&ccedil;&atilde;o a esta Lei que tenha testemunhado ou de que tenha conhecimento.</p>
    <p> Art. 7o Os Conselhos Nacional, Estaduais, do Distrito Federal e Municipais do Idoso, previstos na Lei no 8.842, de 4 de janeiro de 1994, zelar&atilde;o pelo cumprimento dos direitos do idoso, definidos nesta Lei.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>Dos Direitos Fundamentais</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Do Direito &agrave; Vida</h2>
    <p> Art. 8o O envelhecimento &eacute; um direito personal&iacute;ssimo e a sua prote&ccedil;&atilde;o um direito social, nos termos desta Lei e da legisla&ccedil;&atilde;o vigente.</p>
    <p> Art. 9o &Eacute; obriga&ccedil;&atilde;o do Estado, garantir &agrave; pessoa idosa a prote&ccedil;&atilde;o &agrave; vida e &agrave; sa&uacute;de, mediante efetiva&ccedil;&atilde;o de pol&iacute;ticas sociais p&uacute;blicas que permitam um envelhecimento saud&aacute;vel e em condi&ccedil;&otilde;es de dignidade.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Do Direito &agrave; Liberdade, ao Respeito e &agrave; Dignidade</h2>
    <p> Art. 10. &Eacute; obriga&ccedil;&atilde;o do Estado e da sociedade, assegurar &agrave; pessoa idosa a liberdade, o respeito e a dignidade, como pessoa humana e sujeito de direitos civis, pol&iacute;ticos, individuais e sociais, garantidos na Constitui&ccedil;&atilde;o e nas leis.</p>
    <p> &sect; 1o O direito &agrave; liberdade compreende, entre outros, os seguintes aspectos:</p>
    <p> I &ndash; faculdade de ir, vir e estar nos logradouros p&uacute;blicos e espa&ccedil;os comunit&aacute;rios, ressalvadas as restri&ccedil;&otilde;es legais;</p>
    <p> II &ndash; opini&atilde;o e express&atilde;o;</p>
    <p> III &ndash; cren&ccedil;a e culto religioso;</p>
    <p> IV &ndash; pr&aacute;tica de esportes e de divers&otilde;es;</p>
    <p> V &ndash; participa&ccedil;&atilde;o na vida familiar e comunit&aacute;ria;</p>
    <p> VI &ndash; participa&ccedil;&atilde;o na vida pol&iacute;tica, na forma da lei;</p>
    <p> VII &ndash; faculdade de buscar ref&uacute;gio, aux&iacute;lio e orienta&ccedil;&atilde;o.</p>
    <p> &sect; 2o O direito ao respeito consiste na inviolabilidade da integridade f&iacute;sica, ps&iacute;quica e moral, abrangendo a preserva&ccedil;&atilde;o da imagem, da identidade, da autonomia, de valores, id&eacute;ias e cren&ccedil;as, dos espa&ccedil;os e dos objetos pessoais.</p>
    <p> &sect; 3o &Eacute; dever de todos zelar pela dignidade do idoso, colocando-o a salvo de qualquer tratamento desumano, violento, aterrorizante, vexat&oacute;rio ou constrangedor.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Dos Alimentos</h2>
    <p> Art. 11. Os alimentos ser&atilde;o prestados ao idoso na forma da lei civil.</p>
    <p> Art. 12. A obriga&ccedil;&atilde;o alimentar &eacute; solid&aacute;ria, podendo o idoso optar entre os prestadores.</p>
    <p> Art. 13. As transa&ccedil;&otilde;es relativas a alimentos poder&atilde;o ser celebradas perante o Promotor de Justi&ccedil;a ou Defensor P&uacute;blico, que as referendar&aacute;, e passar&atilde;o a ter efeito de t&iacute;tulo executivo extrajudicial nos termos da lei processual civil. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.737, de 2008)</p>
    <p> Art. 14. Se o idoso ou seus familiares n&atilde;o possu&iacute;rem condi&ccedil;&otilde;es econ&ocirc;micas de prover o seu sustento, imp&otilde;e-se ao Poder P&uacute;blico esse provimento, no &acirc;mbito da assist&ecirc;ncia social.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Do Direito &agrave; Sa&uacute;de</h2>
    <p> Art. 15. &Eacute; assegurada a aten&ccedil;&atilde;o integral &agrave; sa&uacute;de do idoso, por interm&eacute;dio do Sistema &Uacute;nico de Sa&uacute;de &ndash; SUS, garantindo-lhe o acesso universal e igualit&aacute;rio, em conjunto articulado e cont&iacute;nuo das a&ccedil;&otilde;es e servi&ccedil;os, para a preven&ccedil;&atilde;o, promo&ccedil;&atilde;o, prote&ccedil;&atilde;o e recupera&ccedil;&atilde;o da sa&uacute;de, incluindo a aten&ccedil;&atilde;o especial &agrave;s doen&ccedil;as que afetam preferencialmente os idosos.</p>
    <p> &sect; 1o A preven&ccedil;&atilde;o e a manuten&ccedil;&atilde;o da sa&uacute;de do idoso ser&atilde;o efetivadas por meio de:</p>
    <p> I &ndash; cadastramento da popula&ccedil;&atilde;o idosa em base territorial;</p>
    <p> II &ndash; atendimento geri&aacute;trico e gerontol&oacute;gico em ambulat&oacute;rios;</p>
    <p> III &ndash; unidades geri&aacute;tricas de refer&ecirc;ncia, com pessoal especializado nas &aacute;reas de geriatria e gerontologia social;</p>
    <p> IV &ndash; atendimento domiciliar, incluindo a interna&ccedil;&atilde;o, para a popula&ccedil;&atilde;o que dele necessitar e esteja impossibilitada de se locomover, inclusive para idosos abrigados e acolhidos por institui&ccedil;&otilde;es p&uacute;blicas, filantr&oacute;picas ou sem fins lucrativos e eventualmente conveniadas com o Poder P&uacute;blico, nos meios urbano e rural;</p>
    <p> V &ndash; reabilita&ccedil;&atilde;o orientada pela geriatria e gerontologia, para redu&ccedil;&atilde;o das seq&uuml;elas decorrentes do agravo da sa&uacute;de.</p>
    <p> &sect; 2o Incumbe ao Poder P&uacute;blico fornecer aos idosos, gratuitamente, medicamentos, especialmente os de uso continuado, assim como pr&oacute;teses, &oacute;rteses e outros recursos relativos ao tratamento, habilita&ccedil;&atilde;o ou reabilita&ccedil;&atilde;o.</p>
    <p> &sect; 3o &Eacute; vedada a discrimina&ccedil;&atilde;o do idoso nos planos de sa&uacute;de pela cobran&ccedil;a de valores diferenciados em raz&atilde;o da idade.</p>
    <p> &sect; 4o Os idosos portadores de defici&ecirc;ncia ou com limita&ccedil;&atilde;o incapacitante ter&atilde;o atendimento especializado, nos termos da lei.</p>
    <p>&sect; 5o &Eacute; vedado exigir o comparecimento do idoso enfermo perante os &oacute;rg&atilde;os p&uacute;blicos, hip&oacute;tese na qual ser&aacute; admitido o seguinte procedimento: (Inclu&iacute;do pela Lei n&ordm; 12.896, de 2013)</p>
    <p>I - quando de interesse do poder p&uacute;blico, o agente promover&aacute; o contato necess&aacute;rio com o idoso em sua resid&ecirc;ncia; ou (Inclu&iacute;do pela Lei n&ordm; 12.896, de 2013)</p>
    <p>II - quando de interesse do pr&oacute;prio idoso, este se far&aacute; representar por procurador legalmente constitu&iacute;do. (Inclu&iacute;do pela Lei n&ordm; 12.896, de 2013)</p>
    <p>&sect; 6o &Eacute; assegurado ao idoso enfermo o atendimento domiciliar pela per&iacute;cia m&eacute;dica do Instituto Nacional do Seguro Social - INSS, pelo servi&ccedil;o p&uacute;blico de sa&uacute;de ou pelo servi&ccedil;o privado de sa&uacute;de, contratado ou conveniado, que integre o Sistema &Uacute;nico de Sa&uacute;de - SUS, para expedi&ccedil;&atilde;o do laudo de sa&uacute;de necess&aacute;rio ao exerc&iacute;cio de seus direitos sociais e de isen&ccedil;&atilde;o tribut&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.896, de 2013)</p>
    <p>&sect; 7&ordm; Em todo atendimento de sa&uacute;de, os maiores de oitenta anos ter&atilde;o prefer&ecirc;ncia especial sobre os demais idosos, exceto em caso de emerg&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 13.466, de 2017).</p>
    <p> Art. 16. Ao idoso internado ou em observa&ccedil;&atilde;o &eacute; assegurado o direito a acompanhante, devendo o &oacute;rg&atilde;o de sa&uacute;de proporcionar as condi&ccedil;&otilde;es adequadas para a sua perman&ecirc;ncia em tempo integral, segundo o crit&eacute;rio m&eacute;dico.</p>
    <p> Par&aacute;grafo &uacute;nico. Caber&aacute; ao profissional de sa&uacute;de respons&aacute;vel pelo tratamento conceder autoriza&ccedil;&atilde;o para o acompanhamento do idoso ou, no caso de impossibilidade, justific&aacute;-la por escrito.</p>
    <p> Art. 17. Ao idoso que esteja no dom&iacute;nio de suas faculdades mentais &eacute; assegurado o direito de optar pelo tratamento de sa&uacute;de que lhe for reputado mais favor&aacute;vel.</p>
    <p> Par&aacute;grafo &uacute;nico. N&atilde;o estando o idoso em condi&ccedil;&otilde;es de proceder &agrave; op&ccedil;&atilde;o, esta ser&aacute; feita:</p>
    <p> I &ndash; pelo curador, quando o idoso for interditado;</p>
    <p> II &ndash; pelos familiares, quando o idoso n&atilde;o tiver curador ou este n&atilde;o puder ser contactado em tempo h&aacute;bil;</p>
    <p> III &ndash; pelo m&eacute;dico, quando ocorrer iminente risco de vida e n&atilde;o houver tempo h&aacute;bil para consulta a curador ou familiar;</p>
    <p> IV &ndash; pelo pr&oacute;prio m&eacute;dico, quando n&atilde;o houver curador ou familiar conhecido, caso em que dever&aacute; comunicar o fato ao Minist&eacute;rio P&uacute;blico.</p>
    <p> Art. 18. As institui&ccedil;&otilde;es de sa&uacute;de devem atender aos crit&eacute;rios m&iacute;nimos para o atendimento &agrave;s necessidades do idoso, promovendo o treinamento e a capacita&ccedil;&atilde;o dos profissionais, assim como orienta&ccedil;&atilde;o a cuidadores familiares e grupos de auto-ajuda.</p>
    <p> Art. 19. Os casos de suspeita ou confirma&ccedil;&atilde;o de viol&ecirc;ncia praticada contra idosos ser&atilde;o objeto de notifica&ccedil;&atilde;o compuls&oacute;ria pelos servi&ccedil;os de sa&uacute;de p&uacute;blicos e privados &agrave; autoridade sanit&aacute;ria, bem como ser&atilde;o obrigatoriamente comunicados por eles a quaisquer dos seguintes &oacute;rg&atilde;os: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.461, de 2011)</p>
    <p> I &ndash; autoridade policial;</p>
    <p> II &ndash; Minist&eacute;rio P&uacute;blico;</p>
    <p> III &ndash; Conselho Municipal do Idoso;</p>
    <p> IV &ndash; Conselho Estadual do Idoso;</p>
    <p> V &ndash; Conselho Nacional do Idoso.</p>
    <p> &sect; 1o Para os efeitos desta Lei, considera-se viol&ecirc;ncia contra o idoso qualquer a&ccedil;&atilde;o ou omiss&atilde;o praticada em local p&uacute;blico ou privado que lhe cause morte, dano ou sofrimento f&iacute;sico ou psicol&oacute;gico. (Inclu&iacute;do pela Lei n&ordm; 12.461, de 2011)</p>
    <p> &sect; 2o Aplica-se, no que couber, &agrave; notifica&ccedil;&atilde;o compuls&oacute;ria prevista no caput deste artigo, o disposto na Lei no 6.259, de 30 de outubro de 1975. (Inclu&iacute;do pela Lei n&ordm; 12.461, de 2011)</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Da Educa&ccedil;&atilde;o, Cultura, Esporte e Lazer</h2>
    <p> Art. 20. O idoso tem direito a educa&ccedil;&atilde;o, cultura, esporte, lazer, divers&otilde;es, espet&aacute;culos, produtos e servi&ccedil;os que respeitem sua peculiar condi&ccedil;&atilde;o de idade.</p>
    <p> Art. 21. O Poder P&uacute;blico criar&aacute; oportunidades de acesso do idoso &agrave; educa&ccedil;&atilde;o, adequando curr&iacute;culos, metodologias e material did&aacute;tico aos programas educacionais a ele destinados.</p>
    <p> &sect; 1o Os cursos especiais para idosos incluir&atilde;o conte&uacute;do relativo &agrave;s t&eacute;cnicas de comunica&ccedil;&atilde;o, computa&ccedil;&atilde;o e demais avan&ccedil;os tecnol&oacute;gicos, para sua integra&ccedil;&atilde;o &agrave; vida moderna.</p>
    <p> &sect; 2o Os idosos participar&atilde;o das comemora&ccedil;&otilde;es de car&aacute;ter c&iacute;vico ou cultural, para transmiss&atilde;o de conhecimentos e viv&ecirc;ncias &agrave;s demais gera&ccedil;&otilde;es, no sentido da preserva&ccedil;&atilde;o da mem&oacute;ria e da identidade culturais.</p>
    <p> Art. 22. Nos curr&iacute;culos m&iacute;nimos dos diversos n&iacute;veis de ensino formal ser&atilde;o inseridos conte&uacute;dos voltados ao processo de envelhecimento, ao respeito e &agrave; valoriza&ccedil;&atilde;o do idoso, de forma a eliminar o preconceito e a produzir conhecimentos sobre a mat&eacute;ria.</p>
    <p> Art. 23. A participa&ccedil;&atilde;o dos idosos em atividades culturais e de lazer ser&aacute; proporcionada mediante descontos de pelo menos 50% (cinq&uuml;enta por cento) nos ingressos para eventos art&iacute;sticos, culturais, esportivos e de lazer, bem como o acesso preferencial aos respectivos locais.</p>
    <p> Art. 24. Os meios de comunica&ccedil;&atilde;o manter&atilde;o espa&ccedil;os ou hor&aacute;rios especiais voltados aos idosos, com finalidade informativa, educativa, art&iacute;stica e cultural, e ao p&uacute;blico sobre o processo de envelhecimento.</p>
    <p> Art. 25. As institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior ofertar&atilde;o &agrave;s pessoas idosas, na perspectiva da educa&ccedil;&atilde;o ao longo da vida, cursos e programas de extens&atilde;o, presenciais ou a dist&acirc;ncia, constitu&iacute;dos por atividades formais e n&atilde;o formais. (Reda&ccedil;&atilde;o dada pela lei n&ordm; 13.535, de 2017)</p>
    <p> Par&aacute;grafo &uacute;nico. O poder p&uacute;blico apoiar&aacute; a cria&ccedil;&atilde;o de universidade aberta para as pessoas idosas e incentivar&aacute; a publica&ccedil;&atilde;o de livros e peri&oacute;dicos, de conte&uacute;do e padr&atilde;o editorial adequados ao idoso, que facilitem a leitura, considerada a natural redu&ccedil;&atilde;o da capacidade visual. (Inclu&iacute;do pela lei n&ordm; 13.535, de 2017)</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>Da Profissionaliza&ccedil;&atilde;o e do Trabalho</h2>
    <p> Art. 26. O idoso tem direito ao exerc&iacute;cio de atividade profissional, respeitadas suas condi&ccedil;&otilde;es f&iacute;sicas, intelectuais e ps&iacute;quicas.</p>
    <p> Art. 27. Na admiss&atilde;o do idoso em qualquer trabalho ou emprego, &eacute; vedada a discrimina&ccedil;&atilde;o e a fixa&ccedil;&atilde;o de limite m&aacute;ximo de idade, inclusive para concursos, ressalvados os casos em que a natureza do cargo o exigir.</p>
    <p> Par&aacute;grafo &uacute;nico. O primeiro crit&eacute;rio de desempate em concurso p&uacute;blico ser&aacute; a idade, dando-se prefer&ecirc;ncia ao de idade mais elevada.</p>
    <p> Art. 28. O Poder P&uacute;blico criar&aacute; e estimular&aacute; programas de:</p>
    <p> I &ndash; profissionaliza&ccedil;&atilde;o especializada para os idosos, aproveitando seus potenciais e habilidades para atividades regulares e remuneradas;</p>
    <p> II &ndash; prepara&ccedil;&atilde;o dos trabalhadores para a aposentadoria, com anteced&ecirc;ncia m&iacute;nima de 1 (um) ano, por meio de est&iacute;mulo a novos projetos sociais, conforme seus interesses, e de esclarecimento sobre os direitos sociais e de cidadania;</p>
    <p> III &ndash; est&iacute;mulo &agrave;s empresas privadas para admiss&atilde;o de idosos ao trabalho.</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>Da Previd&ecirc;ncia Social</h2>
    <p> Art. 29. Os benef&iacute;cios de aposentadoria e pens&atilde;o do Regime Geral da Previd&ecirc;ncia Social observar&atilde;o, na sua concess&atilde;o, crit&eacute;rios de c&aacute;lculo que preservem o valor real dos sal&aacute;rios sobre os quais incidiram contribui&ccedil;&atilde;o, nos termos da legisla&ccedil;&atilde;o vigente.</p>
    <p> Par&aacute;grafo &uacute;nico. Os valores dos benef&iacute;cios em manuten&ccedil;&atilde;o ser&atilde;o reajustados na mesma data de reajuste do sal&aacute;rio-m&iacute;nimo, pro rata, de acordo com suas respectivas datas de in&iacute;cio ou do seu &uacute;ltimo reajustamento, com base em percentual definido em regulamento, observados os crit&eacute;rios estabelecidos pela Lei no 8.213, de 24 de julho de 1991.</p>
    <p> Art. 30. A perda da condi&ccedil;&atilde;o de segurado n&atilde;o ser&aacute; considerada para a concess&atilde;o da aposentadoria por idade, desde que a pessoa conte com, no m&iacute;nimo, o tempo de contribui&ccedil;&atilde;o correspondente ao exigido para efeito de car&ecirc;ncia na data de requerimento do benef&iacute;cio.</p>
    <p> Par&aacute;grafo &uacute;nico. O c&aacute;lculo do valor do benef&iacute;cio previsto no caput observar&aacute; o disposto no caput e &sect; 2o do art. 3o da Lei no 9.876, de 26 de novembro de 1999, ou, n&atilde;o havendo sal&aacute;rios-de-contribui&ccedil;&atilde;o recolhidos a partir da compet&ecirc;ncia de julho de 1994, o disposto no art. 35 da Lei no 8.213, de 1991.</p>
    <p> Art. 31. O pagamento de parcelas relativas a benef&iacute;cios, efetuado com atraso por responsabilidade da Previd&ecirc;ncia Social, ser&aacute; atualizado pelo mesmo &iacute;ndice utilizado para os reajustamentos dos benef&iacute;cios do Regime Geral de Previd&ecirc;ncia Social, verificado no per&iacute;odo compreendido entre o m&ecirc;s que deveria ter sido pago e o m&ecirc;s do efetivo pagamento.</p>
    <p> Art. 32. O Dia Mundial do Trabalho, 1o de Maio, &eacute; a data-base dos aposentados e pensionistas.</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>Da Assist&ecirc;ncia Social</h2>
    <p> Art. 33. A assist&ecirc;ncia social aos idosos ser&aacute; prestada, de forma articulada, conforme os princ&iacute;pios e diretrizes previstos na Lei Org&acirc;nica da Assist&ecirc;ncia Social, na Pol&iacute;tica Nacional do Idoso, no Sistema &Uacute;nico de Sa&uacute;de e demais normas pertinentes.</p>
    <p> Art. 34. Aos idosos, a partir de 65 (sessenta e cinco) anos, que n&atilde;o possuam meios para prover sua subsist&ecirc;ncia, nem de t&ecirc;-la provida por sua fam&iacute;lia, &eacute; assegurado o benef&iacute;cio mensal de 1 (um) sal&aacute;rio-m&iacute;nimo, nos termos da Lei Org&acirc;nica da Assist&ecirc;ncia Social &ndash; Loas. (Vide Decreto n&ordm; 6.214, de 2007)</p>
    <p> Par&aacute;grafo &uacute;nico. O benef&iacute;cio j&aacute; concedido a qualquer membro da fam&iacute;lia nos termos do caput n&atilde;o ser&aacute; computado para os fins do c&aacute;lculo da renda familiar per capita a que se refere a Loas.</p>
    <p> Art. 35. Todas as entidades de longa perman&ecirc;ncia, ou casa-lar, s&atilde;o obrigadas a firmar contrato de presta&ccedil;&atilde;o de servi&ccedil;os com a pessoa idosa abrigada.</p>
    <p> &sect; 1o No caso de entidades filantr&oacute;picas, ou casa-lar, &eacute; facultada a cobran&ccedil;a de participa&ccedil;&atilde;o do idoso no custeio da entidade.</p>
    <p> &sect; 2o O Conselho Municipal do Idoso ou o Conselho Municipal da Assist&ecirc;ncia Social estabelecer&aacute; a forma de participa&ccedil;&atilde;o prevista no &sect; 1o, que n&atilde;o poder&aacute; exceder a 70% (setenta por cento) de qualquer benef&iacute;cio previdenci&aacute;rio ou de assist&ecirc;ncia social percebido pelo idoso.</p>
    <p> &sect; 3o Se a pessoa idosa for incapaz, caber&aacute; a seu representante legal firmar o contrato a que se refere o caput deste artigo.</p>
    <p> Art. 36. O acolhimento de idosos em situa&ccedil;&atilde;o de risco social, por adulto ou n&uacute;cleo familiar, caracteriza a depend&ecirc;ncia econ&ocirc;mica, para os efeitos legais. (Vig&ecirc;ncia)</p>
    <h2>CAP&Iacute;TULO IX</h2>
    <h2>Da Habita&ccedil;&atilde;o</h2>
    <p> Art. 37. O idoso tem direito a moradia digna, no seio da fam&iacute;lia natural ou substituta, ou desacompanhado de seus familiares, quando assim o desejar, ou, ainda, em institui&ccedil;&atilde;o p&uacute;blica ou privada.</p>
    <p> &sect; 1o A assist&ecirc;ncia integral na modalidade de entidade de longa perman&ecirc;ncia ser&aacute; prestada quando verificada inexist&ecirc;ncia de grupo familiar, casa-lar, abandono ou car&ecirc;ncia de recursos financeiros pr&oacute;prios ou da fam&iacute;lia.</p>
    <p> &sect; 2o Toda institui&ccedil;&atilde;o dedicada ao atendimento ao idoso fica obrigada a manter identifica&ccedil;&atilde;o externa vis&iacute;vel, sob pena de interdi&ccedil;&atilde;o, al&eacute;m de atender toda a legisla&ccedil;&atilde;o pertinente.</p>
    <p> &sect; 3o As institui&ccedil;&otilde;es que abrigarem idosos s&atilde;o obrigadas a manter padr&otilde;es de habita&ccedil;&atilde;o compat&iacute;veis com as necessidades deles, bem como prov&ecirc;-los com alimenta&ccedil;&atilde;o regular e higiene indispens&aacute;veis &agrave;s normas sanit&aacute;rias e com estas condizentes, sob as penas da lei.</p>
    <p> Art. 38. Nos programas habitacionais, p&uacute;blicos ou subsidiados com recursos p&uacute;blicos, o idoso goza de prioridade na aquisi&ccedil;&atilde;o de im&oacute;vel para moradia pr&oacute;pria, observado o seguinte:</p>
    <p> I - reserva de pelo menos 3% (tr&ecirc;s por cento) das unidades habitacionais residenciais para atendimento aos idosos; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.418, de 2011)</p>
    <p> II &ndash; implanta&ccedil;&atilde;o de equipamentos urbanos comunit&aacute;rios voltados ao idoso;</p>
    <p> III &ndash; elimina&ccedil;&atilde;o de barreiras arquitet&ocirc;nicas e urban&iacute;sticas, para garantia de acessibilidade ao idoso;</p>
    <p> IV &ndash; crit&eacute;rios de financiamento compat&iacute;veis com os rendimentos de aposentadoria e pens&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. As unidades residenciais reservadas para atendimento a idosos devem situar-se, preferencialmente, no pavimento t&eacute;rreo. (Inclu&iacute;do pela Lei n&ordm; 12.419, de 2011)</p>
    <h2>CAP&Iacute;TULO X</h2>
    <h2>Do Transporte</h2>
    <p> Art. 39. Aos maiores de 65 (sessenta e cinco) anos fica assegurada a gratuidade dos transportes coletivos p&uacute;blicos urbanos e semi-urbanos, exceto nos servi&ccedil;os seletivos e especiais, quando prestados paralelamente aos servi&ccedil;os regulares.</p>
    <p> &sect; 1o Para ter acesso &agrave; gratuidade, basta que o idoso apresente qualquer documento pessoal que fa&ccedil;a prova de sua idade.</p>
    <p> &sect; 2o Nos ve&iacute;culos de transporte coletivo de que trata este artigo, ser&atilde;o reservados 10% (dez por cento) dos assentos para os idosos, devidamente identificados com a placa de reservado preferencialmente para idosos.</p>
    <p> &sect; 3o No caso das pessoas compreendidas na faixa et&aacute;ria entre 60 (sessenta) e 65 (sessenta e cinco) anos, ficar&aacute; a crit&eacute;rio da legisla&ccedil;&atilde;o local dispor sobre as condi&ccedil;&otilde;es para exerc&iacute;cio da gratuidade nos meios de transporte previstos no caput deste artigo.</p>
    <p> Art. 40. No sistema de transporte coletivo interestadual observar-se-&aacute;, nos termos da legisla&ccedil;&atilde;o espec&iacute;fica: (Regulamento) (Vide Decreto n&ordm; 5.934, de 2006)</p>
    <p> I &ndash; a reserva de 2 (duas) vagas gratuitas por ve&iacute;culo para idosos com renda igual ou inferior a 2 (dois) sal&aacute;rios-m&iacute;nimos;</p>
    <p> II &ndash; desconto de 50% (cinq&uuml;enta por cento), no m&iacute;nimo, no valor das passagens, para os idosos que excederem as vagas gratuitas, com renda igual ou inferior a 2 (dois) sal&aacute;rios-m&iacute;nimos.</p>
    <p> Par&aacute;grafo &uacute;nico. Caber&aacute; aos &oacute;rg&atilde;os competentes definir os mecanismos e os crit&eacute;rios para o exerc&iacute;cio dos direitos previstos nos incisos I e II.</p>
    <p> Art. 41. &Eacute; assegurada a reserva, para os idosos, nos termos da lei local, de 5% (cinco por cento) das vagas nos estacionamentos p&uacute;blicos e privados, as quais dever&atilde;o ser posicionadas de forma a garantir a melhor comodidade ao idoso.</p>
    <p> Art. 42. S&atilde;o asseguradas a prioridade e a seguran&ccedil;a do idoso nos procedimentos de embarque e desembarque nos ve&iacute;culos do sistema de transporte coletivo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.899, de 2013)</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>Das Medidas de Prote&ccedil;&atilde;o</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Das Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 43. As medidas de prote&ccedil;&atilde;o ao idoso s&atilde;o aplic&aacute;veis sempre que os direitos reconhecidos nesta Lei forem amea&ccedil;ados ou violados:</p>
    <p> I &ndash; por a&ccedil;&atilde;o ou omiss&atilde;o da sociedade ou do Estado;</p>
    <p> II &ndash; por falta, omiss&atilde;o ou abuso da fam&iacute;lia, curador ou entidade de atendimento;</p>
    <p> III &ndash; em raz&atilde;o de sua condi&ccedil;&atilde;o pessoal.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Das Medidas Espec&iacute;ficas de Prote&ccedil;&atilde;o</h2>
    <p> Art. 44. As medidas de prote&ccedil;&atilde;o ao idoso previstas nesta Lei poder&atilde;o ser aplicadas, isolada ou cumulativamente, e levar&atilde;o em conta os fins sociais a que se destinam e o fortalecimento dos v&iacute;nculos familiares e comunit&aacute;rios.</p>
    <p> Art. 45. Verificada qualquer das hip&oacute;teses previstas no art. 43, o Minist&eacute;rio P&uacute;blico ou o Poder Judici&aacute;rio, a requerimento daquele, poder&aacute; determinar, dentre outras, as seguintes medidas:</p>
    <p> I &ndash; encaminhamento &agrave; fam&iacute;lia ou curador, mediante termo de responsabilidade;</p>
    <p> II &ndash; orienta&ccedil;&atilde;o, apoio e acompanhamento tempor&aacute;rios;</p>
    <p> III &ndash; requisi&ccedil;&atilde;o para tratamento de sua sa&uacute;de, em regime ambulatorial, hospitalar ou domiciliar;</p>
    <p> IV &ndash; inclus&atilde;o em programa oficial ou comunit&aacute;rio de aux&iacute;lio, orienta&ccedil;&atilde;o e tratamento a usu&aacute;rios dependentes de drogas l&iacute;citas ou il&iacute;citas, ao pr&oacute;prio idoso ou &agrave; pessoa de sua conviv&ecirc;ncia que lhe cause perturba&ccedil;&atilde;o;</p>
    <p> V &ndash; abrigo em entidade;</p>
    <p> VI &ndash; abrigo tempor&aacute;rio.</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>Da Pol&iacute;tica de Atendimento ao Idoso</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 46. A pol&iacute;tica de atendimento ao idoso far-se-&aacute; por meio do conjunto articulado de a&ccedil;&otilde;es governamentais e n&atilde;o-governamentais da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios.</p>
    <p> Art. 47. S&atilde;o linhas de a&ccedil;&atilde;o da pol&iacute;tica de atendimento:</p>
    <p> I &ndash; pol&iacute;ticas sociais b&aacute;sicas, previstas na Lei no 8.842, de 4 de janeiro de 1994;</p>
    <p> II &ndash; pol&iacute;ticas e programas de assist&ecirc;ncia social, em car&aacute;ter supletivo, para aqueles que necessitarem;</p>
    <p> III &ndash; servi&ccedil;os especiais de preven&ccedil;&atilde;o e atendimento &agrave;s v&iacute;timas de neglig&ecirc;ncia, maus-tratos, explora&ccedil;&atilde;o, abuso, crueldade e opress&atilde;o;</p>
    <p> IV &ndash; servi&ccedil;o de identifica&ccedil;&atilde;o e localiza&ccedil;&atilde;o de parentes ou respons&aacute;veis por idosos abandonados em hospitais e institui&ccedil;&otilde;es de longa perman&ecirc;ncia;</p>
    <p> V &ndash; prote&ccedil;&atilde;o jur&iacute;dico-social por entidades de defesa dos direitos dos idosos;</p>
    <p> VI &ndash; mobiliza&ccedil;&atilde;o da opini&atilde;o p&uacute;blica no sentido da participa&ccedil;&atilde;o dos diversos segmentos da sociedade no atendimento do idoso.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Das Entidades de Atendimento ao Idoso</h2>
    <p> Art. 48. As entidades de atendimento s&atilde;o respons&aacute;veis pela manuten&ccedil;&atilde;o das pr&oacute;prias unidades, observadas as normas de planejamento e execu&ccedil;&atilde;o emanadas do &oacute;rg&atilde;o competente da Pol&iacute;tica Nacional do Idoso, conforme a Lei no 8.842, de 1994.</p>
    <p> Par&aacute;grafo &uacute;nico. As entidades governamentais e n&atilde;o-governamentais de assist&ecirc;ncia ao idoso ficam sujeitas &agrave; inscri&ccedil;&atilde;o de seus programas, junto ao &oacute;rg&atilde;o competente da Vigil&acirc;ncia Sanit&aacute;ria e Conselho Municipal da Pessoa Idosa, e em sua falta, junto ao Conselho Estadual ou Nacional da Pessoa Idosa, especificando os regimes de atendimento, observados os seguintes requisitos:</p>
    <p> I &ndash; oferecer instala&ccedil;&otilde;es f&iacute;sicas em condi&ccedil;&otilde;es adequadas de habitabilidade, higiene, salubridade e seguran&ccedil;a;</p>
    <p> II &ndash; apresentar objetivos estatut&aacute;rios e plano de trabalho compat&iacute;veis com os princ&iacute;pios desta Lei;</p>
    <p> III &ndash; estar regularmente constitu&iacute;da;</p>
    <p> IV &ndash; demonstrar a idoneidade de seus dirigentes.</p>
    <p> Art. 49. As entidades que desenvolvam programas de institucionaliza&ccedil;&atilde;o de longa perman&ecirc;ncia adotar&atilde;o os seguintes princ&iacute;pios:</p>
    <p> I &ndash; preserva&ccedil;&atilde;o dos v&iacute;nculos familiares;</p>
    <p> II &ndash; atendimento personalizado e em pequenos grupos;</p>
    <p> III &ndash; manuten&ccedil;&atilde;o do idoso na mesma institui&ccedil;&atilde;o, salvo em caso de for&ccedil;a maior;</p>
    <p> IV &ndash; participa&ccedil;&atilde;o do idoso nas atividades comunit&aacute;rias, de car&aacute;ter interno e externo;</p>
    <p> V &ndash; observ&acirc;ncia dos direitos e garantias dos idosos;</p>
    <p> VI &ndash; preserva&ccedil;&atilde;o da identidade do idoso e oferecimento de ambiente de respeito e dignidade.</p>
    <p> Par&aacute;grafo &uacute;nico. O dirigente de institui&ccedil;&atilde;o prestadora de atendimento ao idoso responder&aacute; civil e criminalmente pelos atos que praticar em detrimento do idoso, sem preju&iacute;zo das san&ccedil;&otilde;es administrativas.</p>
    <p> Art. 50. Constituem obriga&ccedil;&otilde;es das entidades de atendimento:</p>
    <p> I &ndash; celebrar contrato escrito de presta&ccedil;&atilde;o de servi&ccedil;o com o idoso, especificando o tipo de atendimento, as obriga&ccedil;&otilde;es da entidade e presta&ccedil;&otilde;es decorrentes do contrato, com os respectivos pre&ccedil;os, se for o caso;</p>
    <p> II &ndash; observar os direitos e as garantias de que s&atilde;o titulares os idosos;</p>
    <p> III &ndash; fornecer vestu&aacute;rio adequado, se for p&uacute;blica, e alimenta&ccedil;&atilde;o suficiente;</p>
    <p> IV &ndash; oferecer instala&ccedil;&otilde;es f&iacute;sicas em condi&ccedil;&otilde;es adequadas de habitabilidade;</p>
    <p> V &ndash; oferecer atendimento personalizado;</p>
    <p> VI &ndash; diligenciar no sentido da preserva&ccedil;&atilde;o dos v&iacute;nculos familiares;</p>
    <p> VII &ndash; oferecer acomoda&ccedil;&otilde;es apropriadas para recebimento de visitas;</p>
    <p> VIII &ndash; proporcionar cuidados &agrave; sa&uacute;de, conforme a necessidade do idoso;</p>
    <p> IX &ndash; promover atividades educacionais, esportivas, culturais e de lazer;</p>
    <p> X &ndash; propiciar assist&ecirc;ncia religiosa &agrave;queles que desejarem, de acordo com suas cren&ccedil;as;</p>
    <p> XI &ndash; proceder a estudo social e pessoal de cada caso;</p>
    <p> XII &ndash; comunicar &agrave; autoridade competente de sa&uacute;de toda ocorr&ecirc;ncia de idoso portador de doen&ccedil;as infecto-contagiosas;</p>
    <p> XIII &ndash; providenciar ou solicitar que o Minist&eacute;rio P&uacute;blico requisite os documentos necess&aacute;rios ao exerc&iacute;cio da cidadania &agrave;queles que n&atilde;o os tiverem, na forma da lei;</p>
    <p> XIV &ndash; fornecer comprovante de dep&oacute;sito dos bens m&oacute;veis que receberem dos idosos;</p>
    <p> XV &ndash; manter arquivo de anota&ccedil;&otilde;es onde constem data e circunst&acirc;ncias do atendimento, nome do idoso, respons&aacute;vel, parentes, endere&ccedil;os, cidade, rela&ccedil;&atilde;o de seus pertences, bem como o valor de contribui&ccedil;&otilde;es, e suas altera&ccedil;&otilde;es, se houver, e demais dados que possibilitem sua identifica&ccedil;&atilde;o e a individualiza&ccedil;&atilde;o do atendimento;</p>
    <p> XVI &ndash; comunicar ao Minist&eacute;rio P&uacute;blico, para as provid&ecirc;ncias cab&iacute;veis, a situa&ccedil;&atilde;o de abandono moral ou material por parte dos familiares;</p>
    <p> XVII &ndash; manter no quadro de pessoal profissionais com forma&ccedil;&atilde;o espec&iacute;fica.</p>
    <p> Art. 51. As institui&ccedil;&otilde;es filantr&oacute;picas ou sem fins lucrativos prestadoras de servi&ccedil;o ao idoso ter&atilde;o direito &agrave; assist&ecirc;ncia judici&aacute;ria gratuita.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Da Fiscaliza&ccedil;&atilde;o das Entidades de Atendimento</h2>
    <p> Art. 52. As entidades governamentais e n&atilde;o-governamentais de atendimento ao idoso ser&atilde;o fiscalizadas pelos Conselhos do Idoso, Minist&eacute;rio P&uacute;blico, Vigil&acirc;ncia Sanit&aacute;ria e outros previstos em lei.</p>
    <p> Art. 53. O art. 7o da Lei no 8.842, de 1994, passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 7o Compete aos Conselhos de que trata o art. 6o desta Lei a supervis&atilde;o, o acompanhamento, a fiscaliza&ccedil;&atilde;o e a avalia&ccedil;&atilde;o da pol&iacute;tica nacional do idoso, no &acirc;mbito das respectivas inst&acirc;ncias pol&iacute;tico-administrativas.&quot; (NR)</p>
    <p> Art. 54. Ser&aacute; dada publicidade das presta&ccedil;&otilde;es de contas dos recursos p&uacute;blicos e privados recebidos pelas entidades de atendimento.</p>
    <p> Art. 55. As entidades de atendimento que descumprirem as determina&ccedil;&otilde;es desta Lei ficar&atilde;o sujeitas, sem preju&iacute;zo da responsabilidade civil e criminal de seus dirigentes ou prepostos, &agrave;s seguintes penalidades, observado o devido processo legal:</p>
    <p> I &ndash; as entidades governamentais:</p>
    <p> a) advert&ecirc;ncia;</p>
    <p> b) afastamento provis&oacute;rio de seus dirigentes;</p>
    <p> c) afastamento definitivo de seus dirigentes;</p>
    <p> d) fechamento de unidade ou interdi&ccedil;&atilde;o de programa;</p>
    <p> II &ndash; as entidades n&atilde;o-governamentais:</p>
    <p> a) advert&ecirc;ncia;</p>
    <p> b) multa;</p>
    <p> c) suspens&atilde;o parcial ou total do repasse de verbas p&uacute;blicas;</p>
    <p> d) interdi&ccedil;&atilde;o de unidade ou suspens&atilde;o de programa;</p>
    <p> e) proibi&ccedil;&atilde;o de atendimento a idosos a bem do interesse p&uacute;blico.</p>
    <p> &sect; 1o Havendo danos aos idosos abrigados ou qualquer tipo de fraude em rela&ccedil;&atilde;o ao programa, caber&aacute; o afastamento provis&oacute;rio dos dirigentes ou a interdi&ccedil;&atilde;o da unidade e a suspens&atilde;o do programa.</p>
    <p> &sect; 2o A suspens&atilde;o parcial ou total do repasse de verbas p&uacute;blicas ocorrer&aacute; quando verificada a m&aacute; aplica&ccedil;&atilde;o ou desvio de finalidade dos recursos.</p>
    <p> &sect; 3o Na ocorr&ecirc;ncia de infra&ccedil;&atilde;o por entidade de atendimento, que coloque em risco os direitos assegurados nesta Lei, ser&aacute; o fato comunicado ao Minist&eacute;rio P&uacute;blico, para as provid&ecirc;ncias cab&iacute;veis, inclusive para promover a suspens&atilde;o das atividades ou dissolu&ccedil;&atilde;o da entidade, com a proibi&ccedil;&atilde;o de atendimento a idosos a bem do interesse p&uacute;blico, sem preju&iacute;zo das provid&ecirc;ncias a serem tomadas pela Vigil&acirc;ncia Sanit&aacute;ria.</p>
    <p> &sect; 4o Na aplica&ccedil;&atilde;o das penalidades, ser&atilde;o consideradas a natureza e a gravidade da infra&ccedil;&atilde;o cometida, os danos que dela provierem para o idoso, as circunst&acirc;ncias agravantes ou atenuantes e os antecedentes da entidade.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Das Infra&ccedil;&otilde;es Administrativas</h2>
    <p> Art. 56. Deixar a entidade de atendimento de cumprir as determina&ccedil;&otilde;es do art. 50 desta Lei:</p>
    <p> Pena &ndash; multa de R$ 500,00 (quinhentos reais) a R$ 3.000,00 (tr&ecirc;s mil reais), se o fato n&atilde;o for caracterizado como crime, podendo haver a interdi&ccedil;&atilde;o do estabelecimento at&eacute; que sejam cumpridas as exig&ecirc;ncias legais.</p>
    <p> Par&aacute;grafo &uacute;nico. No caso de interdi&ccedil;&atilde;o do estabelecimento de longa perman&ecirc;ncia, os idosos abrigados ser&atilde;o transferidos para outra institui&ccedil;&atilde;o, a expensas do estabelecimento interditado, enquanto durar a interdi&ccedil;&atilde;o.</p>
    <p> Art. 57. Deixar o profissional de sa&uacute;de ou o respons&aacute;vel por estabelecimento de sa&uacute;de ou institui&ccedil;&atilde;o de longa perman&ecirc;ncia de comunicar &agrave; autoridade competente os casos de crimes contra idoso de que tiver conhecimento:</p>
    <p> Pena &ndash; multa de R$ 500,00 (quinhentos reais) a R$ 3.000,00 (tr&ecirc;s mil reais), aplicada em dobro no caso de reincid&ecirc;ncia.</p>
    <p> Art. 58. Deixar de cumprir as determina&ccedil;&otilde;es desta Lei sobre a prioridade no atendimento ao idoso:</p>
    <p> Pena &ndash; multa de R$ 500,00 (quinhentos reais) a R$ 1.000,00 (um mil reais) e multa civil a ser estipulada pelo juiz, conforme o dano sofrido pelo idoso.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Da Apura&ccedil;&atilde;o Administrativa de Infra&ccedil;&atilde;o &agrave;s Normas de Prote&ccedil;&atilde;o ao Idoso</h2>
    <p> Art. 59. Os valores monet&aacute;rios expressos no Cap&iacute;tulo IV ser&atilde;o atualizados anualmente, na forma da lei.</p>
    <p> Art. 60. O procedimento para a imposi&ccedil;&atilde;o de penalidade administrativa por infra&ccedil;&atilde;o &agrave;s normas de prote&ccedil;&atilde;o ao idoso ter&aacute; in&iacute;cio com requisi&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico ou auto de infra&ccedil;&atilde;o elaborado por servidor efetivo e assinado, se poss&iacute;vel, por duas testemunhas.</p>
    <p> &sect; 1o No procedimento iniciado com o auto de infra&ccedil;&atilde;o poder&atilde;o ser usadas f&oacute;rmulas impressas, especificando-se a natureza e as circunst&acirc;ncias da infra&ccedil;&atilde;o.</p>
    <p> &sect; 2o Sempre que poss&iacute;vel, &agrave; verifica&ccedil;&atilde;o da infra&ccedil;&atilde;o seguir-se-&aacute; a lavratura do auto, ou este ser&aacute; lavrado dentro de 24 (vinte e quatro) horas, por motivo justificado.</p>
    <p> Art. 61. O autuado ter&aacute; prazo de 10 (dez) dias para a apresenta&ccedil;&atilde;o da defesa, contado da data da intima&ccedil;&atilde;o, que ser&aacute; feita:</p>
    <p> I &ndash; pelo autuante, no instrumento de autua&ccedil;&atilde;o, quando for lavrado na presen&ccedil;a do infrator;</p>
    <p> II &ndash; por via postal, com aviso de recebimento.</p>
    <p> Art. 62. Havendo risco para a vida ou &agrave; sa&uacute;de do idoso, a autoridade competente aplicar&aacute; &agrave; entidade de atendimento as san&ccedil;&otilde;es regulamentares, sem preju&iacute;zo da iniciativa e das provid&ecirc;ncias que vierem a ser adotadas pelo Minist&eacute;rio P&uacute;blico ou pelas demais institui&ccedil;&otilde;es legitimadas para a fiscaliza&ccedil;&atilde;o.</p>
    <p> Art. 63. Nos casos em que n&atilde;o houver risco para a vida ou a sa&uacute;de da pessoa idosa abrigada, a autoridade competente aplicar&aacute; &agrave; entidade de atendimento as san&ccedil;&otilde;es regulamentares, sem preju&iacute;zo da iniciativa e das provid&ecirc;ncias que vierem a ser adotadas pelo Minist&eacute;rio P&uacute;blico ou pelas demais institui&ccedil;&otilde;es legitimadas para a fiscaliza&ccedil;&atilde;o.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>Da Apura&ccedil;&atilde;o Judicial de Irregularidades em Entidade de Atendimento</h2>
    <p> Art. 64. Aplicam-se, subsidiariamente, ao procedimento administrativo de que trata este Cap&iacute;tulo as disposi&ccedil;&otilde;es das Leis nos 6.437, de 20 de agosto de 1977, e 9.784, de 29 de janeiro de 1999.</p>
    <p> Art. 65. O procedimento de apura&ccedil;&atilde;o de irregularidade em entidade governamental e n&atilde;o-governamental de atendimento ao idoso ter&aacute; in&iacute;cio mediante peti&ccedil;&atilde;o fundamentada de pessoa interessada ou iniciativa do Minist&eacute;rio P&uacute;blico.</p>
    <p> Art. 66. Havendo motivo grave, poder&aacute; a autoridade judici&aacute;ria, ouvido o Minist&eacute;rio P&uacute;blico, decretar liminarmente o afastamento provis&oacute;rio do dirigente da entidade ou outras medidas que julgar adequadas, para evitar les&atilde;o aos direitos do idoso, mediante decis&atilde;o fundamentada.</p>
    <p> Art. 67. O dirigente da entidade ser&aacute; citado para, no prazo de 10 (dez) dias, oferecer resposta escrita, podendo juntar documentos e indicar as provas a produzir.</p>
    <p> Art. 68. Apresentada a defesa, o juiz proceder&aacute; na conformidade do art. 69 ou, se necess&aacute;rio, designar&aacute; audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento, deliberando sobre a necessidade de produ&ccedil;&atilde;o de outras provas.</p>
    <p> &sect; 1o Salvo manifesta&ccedil;&atilde;o em audi&ecirc;ncia, as partes e o Minist&eacute;rio P&uacute;blico ter&atilde;o 5 (cinco) dias para oferecer alega&ccedil;&otilde;es finais, decidindo a autoridade judici&aacute;ria em igual prazo.</p>
    <p> &sect; 2o Em se tratando de afastamento provis&oacute;rio ou definitivo de dirigente de entidade governamental, a autoridade judici&aacute;ria oficiar&aacute; a autoridade administrativa imediatamente superior ao afastado, fixando-lhe prazo de 24 (vinte e quatro) horas para proceder &agrah2ve; substitui&ccedil;&atilde;o.</p>
    <p> &sect; 3o Antes de aplicar qualquer das medidas, a autoridade judici&aacute;ria poder&aacute; fixar prazo para a remo&ccedil;&atilde;o das irregularidades verificadas. Satisfeitas as exig&ecirc;ncias, o processo ser&aacute; extinto, sem julgamento do m&eacute;rito.</p>
    <p> &sect; 4o A multa e a advert&ecirc;ncia ser&atilde;o impostas ao dirigente da entidade ou ao respons&aacute;vel pelo programa de atendimento.</p>
    <h2>T&Iacute;TULO V</h2>
    <h2>Do Acesso &agrave; Justi&ccedil;a</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 69. Aplica-se, subsidiariamente, &agrave;s disposi&ccedil;&otilde;es deste Cap&iacute;tulo, o procedimento sum&aacute;rio previsto no C&oacute;digo de Processo Civil, naquilo que n&atilde;o contrarie os prazos previstos nesta Lei.</p>
    <p> Art. 70. O Poder P&uacute;blico poder&aacute; criar varas especializadas e exclusivas do idoso.</p>
    <p> Art. 71. &Eacute; assegurada prioridade na tramita&ccedil;&atilde;o dos processos e procedimentos e na execu&ccedil;&atilde;o dos atos e dilig&ecirc;ncias judiciais em que figure como parte ou interveniente pessoa com idade igual ou superior a 60 (sessenta) anos, em qualquer inst&acirc;ncia.</p>
    <p> &sect; 1o O interessado na obten&ccedil;&atilde;o da prioridade a que alude este artigo, fazendo prova de sua idade, requerer&aacute; o benef&iacute;cio &agrave; autoridade judici&aacute;ria competente para decidir o feito, que determinar&aacute; as provid&ecirc;ncias a serem cumpridas, anotando-se essa circunst&acirc;ncia em local vis&iacute;vel nos autos do processo.</p>
    <p> &sect; 2o A prioridade n&atilde;o cessar&aacute; com a morte do beneficiado, estendendo-se em favor do c&ocirc;njuge sup&eacute;rstite, companheiro ou companheira, com uni&atilde;o est&aacute;vel, maior de 60 (sessenta) anos.</p>
    <p> &sect; 3o A prioridade se estende aos processos e procedimentos na Administra&ccedil;&atilde;o P&uacute;blica, empresas prestadoras de servi&ccedil;os p&uacute;blicos e institui&ccedil;&otilde;es financeiras, ao atendimento preferencial junto &agrave; Defensoria Publica da Uni&atilde;o, dos Estados e do Distrito Federal em rela&ccedil;&atilde;o aos Servi&ccedil;os de Assist&ecirc;ncia Judici&aacute;ria.</p>
    <p> &sect; 4o Para o atendimento priorit&aacute;rio ser&aacute; garantido ao idoso o f&aacute;cil acesso aos assentos e caixas, identificados com a destina&ccedil;&atilde;o a idosos em local vis&iacute;vel e caracteres leg&iacute;veis.</p>
    <p> &sect; 5&ordm; Dentre os processos de idosos, dar-se-&aacute; prioridade especial aos maiores de oitenta anos. (Inclu&iacute;do pela Lei n&ordm; 13.466, de 2017).</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Do Minist&eacute;rio P&uacute;blico</h2>
    <p> Art. 72. (VETADO)</p>
    <p> Art. 73. As fun&ccedil;&otilde;es do Minist&eacute;rio P&uacute;blico, previstas nesta Lei, ser&atilde;o exercidas nos termos da respectiva Lei Org&acirc;nica.</p>
    <p> Art. 74. Compete ao Minist&eacute;rio P&uacute;blico:</p>
    <p> I &ndash; instaurar o inqu&eacute;rito civil e a a&ccedil;&atilde;o civil p&uacute;blica para a prote&ccedil;&atilde;o dos direitos e interesses difusos ou coletivos, individuais indispon&iacute;veis e individuais homog&ecirc;neos do idoso;</p>
    <p> II &ndash; promover e acompanhar as a&ccedil;&otilde;es de alimentos, de interdi&ccedil;&atilde;o total ou parcial, de designa&ccedil;&atilde;o de curador especial, em circunst&acirc;ncias que justifiquem a medida e oficiar em todos os feitos em que se discutam os direitos de idosos em condi&ccedil;&otilde;es de risco;</p>
    <p> III &ndash; atuar como substituto processual do idoso em situa&ccedil;&atilde;o de risco, conforme o disposto no art. 43 desta Lei;</p>
    <p> IV &ndash; promover a revoga&ccedil;&atilde;o de instrumento procurat&oacute;rio do idoso, nas hip&oacute;teses previstas no art. 43 desta Lei, quando necess&aacute;rio ou o interesse p&uacute;blico justificar;</p>
    <p> V &ndash; instaurar procedimento administrativo e, para instru&iacute;-lo:</p>
    <p> a) expedir notifica&ccedil;&otilde;es, colher depoimentos ou esclarecimentos e, em caso de n&atilde;o comparecimento injustificado da pessoa notificada, requisitar condu&ccedil;&atilde;o coercitiva, inclusive pela Pol&iacute;cia Civil ou Militar;</p>
    <p> b) requisitar informa&ccedil;&otilde;es, exames, per&iacute;cias e documentos de autoridades municipais, estaduais e federais, da administra&ccedil;&atilde;o direta e indireta, bem como promover inspe&ccedil;&otilde;es e dilig&ecirc;ncias investigat&oacute;rias;</p>
    <p> c) requisitar informa&ccedil;&otilde;es e documentos particulares de institui&ccedil;&otilde;es privadas;</p>
    <p> VI &ndash; instaurar sindic&acirc;ncias, requisitar dilig&ecirc;ncias investigat&oacute;rias e a instaura&ccedil;&atilde;o de inqu&eacute;rito policial, para a apura&ccedil;&atilde;o de il&iacute;citos ou infra&ccedil;&otilde;es &agrave;s normas de prote&ccedil;&atilde;o ao idoso;</p>
    <p> VII &ndash; zelar pelo efetivo respeito aos direitos e garantias legais assegurados ao idoso, promovendo as medidas judiciais e extrajudiciais cab&iacute;veis;</p>
    <p> VIII &ndash; inspecionar as entidades p&uacute;blicas e particulares de atendimento e os programas de que trata esta Lei, adotando de pronto as medidas administrativas ou judiciais necess&aacute;rias &agrave; remo&ccedil;&atilde;o de irregularidades porventura verificadas;</p>
    <p> IX &ndash; requisitar for&ccedil;a policial, bem como a colabora&ccedil;&atilde;o dos servi&ccedil;os de sa&uacute;de, educacionais e de assist&ecirc;ncia social, p&uacute;blicos, para o desempenho de suas atribui&ccedil;&otilde;es;</p>
    <p> X &ndash; referendar transa&ccedil;&otilde;es envolvendo interesses e direitos dos idosos previstos nesta Lei.</p>
    <p> &sect; 1o A legitima&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico para as a&ccedil;&otilde;es c&iacute;veis previstas neste artigo n&atilde;o impede a de terceiros, nas mesmas hip&oacute;teses, segundo dispuser a lei.</p>
    <p> &sect; 2o As atribui&ccedil;&otilde;es constantes deste artigo n&atilde;o excluem outras, desde que compat&iacute;veis com a finalidade e atribui&ccedil;&otilde;es do Minist&eacute;rio P&uacute;blico.</p>
    <p> &sect; 3o O representante do Minist&eacute;rio P&uacute;blicoh2, no exerc&iacute;cio de suas fun&ccedil;&otilde;es, ter&aacute; livre acesso a toda entidade de atendimento ao idoso.</p>
    <p> Art. 75. Nos processos e procedimentos em que n&atilde;o for parte, atuar&aacute; obrigatoriamente o Minist&eacute;rio P&uacute;blico na defesa dos direitos e interesses de que cuida esta Lei, hip&oacute;teses em que ter&aacute; vista dos autos depois das partes, podendo juntar documentos, requerer dilig&ecirc;ncias e produ&ccedil;&atilde;o de outras provas, usando os recursos cab&iacute;veis.</p>
    <p> Art. 76. A intima&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, em qualquer caso, ser&aacute; feita pessoalmente.</p>
    <p> Art. 77. A falta de interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico acarreta a nulidade do feito, que ser&aacute; declarada de of&iacute;cio pelo juiz ou a requerimento de qualquer interessado.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Da Prote&ccedil;&atilde;o Judicial dos Interesses Difusos, Coletivos e Individuais Indispon&iacute;veis ou Homog&ecirc;neos</h2>
    <p> Art. 78. As manifesta&ccedil;&otilde;es processuais do representante do Minist&eacute;rio P&uacute;blico dever&atilde;o ser fundamentadas.</p>
    <p> Art. 79. Regem-se pelas disposi&ccedil;&otilde;es desta Lei as a&ccedil;&otilde;es de responsabilidade por ofensa aos direitos assegurados ao idoso, referentes &agrave; omiss&atilde;o ou ao oferecimento insatisfat&oacute;rio de:</p>
    <p> I &ndash; acesso &agrave;s a&ccedil;&otilde;es e servi&ccedil;os de sa&uacute;de;</p>
    <p> II &ndash; atendimento especializado ao idoso portador de defici&ecirc;ncia ou com limita&ccedil;&atilde;o incapacitante;</p>
    <p> III &ndash; atendimento especializado ao idoso portador de doen&ccedil;a infecto-contagiosa;</p>
    <p> IV &ndash; servi&ccedil;o de assist&ecirc;ncia social visando ao amparo do idoso.</p>
    <p> Par&aacute;grafo &uacute;nico. As hip&oacute;teses previstas neste artigo n&atilde;o excluem da prote&ccedil;&atilde;o judicial outros interesses difusos, coletivos, individuais indispon&iacute;veis ou homog&ecirc;neos, pr&oacute;prios do idoso, protegidos em lei.</p>
    <p> Art. 80. As a&ccedil;&otilde;es previstas neste Cap&iacute;tulo ser&atilde;o propostas no foro do domic&iacute;lio do idoso, cujo ju&iacute;zo ter&aacute; compet&ecirc;ncia absoluta para processar a causa, ressalvadas as compet&ecirc;ncias da Justi&ccedil;a Federal e a compet&ecirc;ncia origin&aacute;ria dos Tribunais Superiores.</p>
    <p> Art. 81. Para as a&ccedil;&otilde;es c&iacute;veis fundadas em interesses difusos, coletivos, individuais indispon&iacute;veis ou homog&ecirc;neos, consideram-se legitimados, concorrentemente:</p>
    <p> I &ndash; o Minist&eacute;rio P&uacute;blico;</p>
    <p> II &ndash; a Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios;</p>
    <p> III &ndash; a Ordem dos Advogados do Brasil;</p>
    <p> IV &ndash; as associa&ccedil;&otilde;es legalmente constitu&iacute;das h&aacute; pelo menos 1 (um) ano e que incluam entre os fins institucionais a defesa dos interesses e direitos da pessoa idosa, dispensada a autoriza&ccedil;&atilde;o da assembl&eacute;ia, se houver pr&eacute;via autoriza&ccedil;&atilde;o estatut&aacute;ria.</p>
    <p> &sect; 1o Admitir-se-&aacute; litiscons&oacute;rcio facultativo entre os Minist&eacute;rios P&uacute;blicos da Uni&atilde;o e dos Estados na defesa dos interesses e direitos de que cuida esta Lei.</p>
    <p> &sect; 2o Em caso de desist&ecirc;ncia ou abandono da a&ccedil;&atilde;o por associa&ccedil;&atilde;o legitimada, o Minist&eacute;rio P&uacute;blico ou outro legitimado dever&aacute; assumir a titularidade ativa.</p>
    <p> Art. 82. Para defesa dos interesses e direitos protegidos por esta Lei, s&atilde;o admiss&iacute;veis todas as esp&eacute;cies de a&ccedil;&atilde;o pertinentes.</p>
    <p> Par&aacute;grafo &uacute;nico. Contra atos ilegais ou abusivos de autoridade p&uacute;blica ou agente de pessoa jur&iacute;dica no exerc&iacute;cio de atribui&ccedil;&otilde;es de Poder P&uacute;blico, que lesem direito l&iacute;quido e certo previsto nesta Lei, caber&aacute; a&ccedil;&atilde;o mandamental, que se reger&aacute; pelas normas da lei do mandado de seguran&ccedil;a.</p>
    <p> Art. 83. Na a&ccedil;&atilde;o que tenha por objeto o cumprimento de obriga&ccedil;&atilde;o de fazer ou n&atilde;o-fazer, o juiz conceder&aacute; a tutela espec&iacute;fica da obriga&ccedil;&atilde;o ou determinar&aacute; provid&ecirc;ncias que assegurem o resultado pr&aacute;tico equivalente ao adimplemento.</p>
    <p> &sect; 1o Sendo relevante o fundamento da demanda e havendo justificado receio de inefic&aacute;cia do provimento final, &eacute; l&iacute;cito ao juiz conceder a tutela liminarmente ou ap&oacute;s justifica&ccedil;&atilde;o pr&eacute;via, na forma do art. 273 do C&oacute;digo de Processo Civil.</p>
    <p> &sect; 2o O juiz poder&aacute;, na hip&oacute;tese do &sect; 1o ou na senten&ccedil;a, impor multa di&aacute;ria ao r&eacute;u, independentemente do pedido do autor, se for suficiente ou compat&iacute;vel com a obriga&ccedil;&atilde;o, fixando prazo razo&aacute;vel para o cumprimento do preceito.</p>
    <p> &sect; 3o A multa s&oacute; ser&aacute; exig&iacute;vel do r&eacute;u ap&oacute;s o tr&acirc;nsito em julgado da senten&ccedil;a favor&aacute;vel ao autor, mas ser&aacute; devida desde o dia em que se houver configurado.</p>
    <p> Art. 84. Os valores das multas previstas nesta Lei reverter&atilde;o ao Fundo do Idoso, onde houver, ou na falta deste, ao Fundo Municipal de Assist&ecirc;ncia Social, ficando vinculados ao atendimento ao idoso.</p>
    <p> Par&aacute;grafo &uacute;nico. As multas n&atilde;o recolhidas at&eacute; 30 (trinta) dias ap&oacute;s o tr&acirc;nsito em julgado da decis&atilde;o ser&atilde;o exigidas por meio de execu&ccedil;&atilde;o promovida pelo Minist&eacute;rio P&uacute;blico, nos mesmos autos, facultada igual iniciativa aos demais legitimados em caso de in&eacute;rcia daquele.</p>
    <p> Art. 85. O juiz poder&aacute; conferir efeito suspensivo aos recursos, para evitar dano irrepar&aacute;vel &agrave; parte.</p>
    <p> Art. 86. Transitada em julgado a senten&ccedil;a que impuser condena&ccedil;&atilde;o ao Poder P&uacute;blico, o juiz determinar&aacute; a remessa de pe&ccedil;as &agrave; autoridade competente, para apura&ccedil;&atilde;o da responsabilidade civil e administrativa do agente a que se atribua a a&ccedil;&atilde;o ou omiss&atilde;o.</p>
    <p> Art. 87. Decorridos 60 (sessenta) dias do tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria favor&aacute;vel ao idoso sem que o autor lhe promova a execu&ccedil;&atilde;o, dever&aacute; faz&ecirc;-lo o Minist&eacute;rio P&uacute;blico, facultada, igual iniciativa aos demais legitimados, como assistentes ou assumindo o p&oacute;lo ativo, em caso de in&eacute;rcia desse &oacute;rg&atilde;o.</p>
    <p> Art. 88. Nas a&ccedil;&otilde;es de que trata este Cap&iacute;tulo, n&atilde;o haver&aacute; adiantamento de custas, emolumentos, honor&aacute;rios periciais e quaisquer outras despesas.</p>
    <p> Par&aacute;grafo &uacute;nico. N&atilde;o se impor&aacute; sucumb&ecirc;ncia ao Minist&eacute;rio P&uacute;blico.</p>
    <p> Art. 89. Qualquer pessoa poder&aacute;, e o servidor dever&aacute;, provocar a iniciativa do Minist&eacute;rio P&uacute;blico, prestando-lhe informa&ccedil;&otilde;es sobre os fatos que constituam objeto de a&ccedil;&atilde;o civil e indicando-lhe os elementos de convic&ccedil;&atilde;o.</p>
    <p> Art. 90. Os agentes p&uacute;blicos em geral, os ju&iacute;zes e tribunais, no exerc&iacute;cio de suas fun&ccedil;&otilde;es, quando tiverem conhecimento de fatos que possam configurar crime de a&ccedil;&atilde;o p&uacute;blica contra idoso ou ensejar a propositura de a&ccedil;&atilde;o para sua defesa, devem encaminhar as pe&ccedil;as pertinentes ao Minist&eacute;rio P&uacute;blico, para as provid&ecirc;ncias cab&iacute;veis.</p>
    <p> Art. 91. Para instruir a peti&ccedil;&atilde;o inicial, o interessado poder&aacute; requerer &agrave;s autoridades competentes as certid&otilde;es e informa&ccedil;&otilde;es que julgar necess&aacute;rias, que ser&atilde;o fornecidas no prazo de 10 (dez) dias.</p>
    <p> Art. 92. O Minist&eacute;rio P&uacute;blico poder&aacute; instaurar sob sua presid&ecirc;ncia, inqu&eacute;rito civil, ou requisitar, de qualquer pessoa, organismo p&uacute;blico ou particular, certid&otilde;es, informa&ccedil;&otilde;es, exames ou per&iacute;cias, no prazo que assinalar, o qual n&atilde;o poder&aacute; ser inferior a 10 (dez) dias.</p>
    <p> &sect; 1o Se o &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, esgotadas todas as dilig&ecirc;ncias, se convencer da inexist&ecirc;ncia de fundamento para a propositura da a&ccedil;&atilde;o civil ou de pe&ccedil;as informativas, determinar&aacute; o seu arquivamento, fazendo-o fundamentadamente.</p>
    <p> &sect; 2o Os autos do inqu&eacute;rito civil ou as pe&ccedil;as de informa&ccedil;&atilde;o arquivados ser&atilde;o remetidos, sob pena de se incorrer em falta grave, no prazo de 3 (tr&ecirc;s) dias, ao Conselho Superior do Minist&eacute;rio P&uacute;blico ou &agrave; C&acirc;mara de Coordena&ccedil;&atilde;o e Revis&atilde;o do Minist&eacute;rio P&uacute;blico.</p>
    <p> &sect; 3o At&eacute; que seja homologado ou rejeitado o arquivamento, pelo Conselho Superior do Minist&eacute;rio P&uacute;blico ou por C&acirc;mara de Coordena&ccedil;&atilde;o e Revis&atilde;o do Minist&eacute;rio P&uacute;blico, as associa&ccedil;&otilde;es legitimadas poder&atilde;o apresentar raz&otilde;es escritas ou documentos, que ser&atilde;o juntados ou anexados &agrave;s pe&ccedil;as de informa&ccedil;&atilde;o.</p>
    <p> &sect; 4o Deixando o Conselho Superior ou a C&acirc;mara de Coordena&ccedil;&atilde;o e Revis&atilde;o do Minist&eacute;rio P&uacute;blico de homologar a promo&ccedil;&atilde;o de arquivamento, ser&aacute; designado outro membro do Minist&eacute;rio P&uacute;blico para o ajuizamento da a&ccedil;&atilde;o.</p>
    <h2>T&Iacute;TULO VI</h2>
    <h2>Dos Crimes</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 93. Aplicam-se subsidiariamente, no que couber, as disposi&ccedil;&otilde;es da Lei no 7.347, de 24 de julho de 1985.</p>
    <p> Art. 94. Aos crimes previstos nesta Lei, cuja pena m&aacute;xima privativa de liberdade n&atilde;o ultrapasse 4 (quatro) anos, aplica-se o procedimento previsto na Lei no 9.099, de 26 de setembro de 1995, e, subsidiariamente, no que couber, as disposi&ccedil;&otilde;es do C&oacute;digo Penal e do C&oacute;digo de Processo Penal. (Vide ADI 3.096-5 - STF)</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Dos Crimes em Esp&eacute;cie</h2>
    <p> Art. 95. Os crimes definidos nesta Lei s&atilde;o de a&ccedil;&atilde;o penal p&uacute;blica incondicionada, n&atilde;o se lhes aplicando os arts. 181 e 182 do C&oacute;digo Penal.</p>
    <p> Art. 96. Discriminar pessoa idosa, impedindo ou dificultando seu acesso a opera&ccedil;&otilde;es banc&aacute;rias, aos meios de transporte, ao direito de contratar ou por qualquer outro meio ou instrumento necess&aacute;rio ao exerc&iacute;cio da cidadania, por motivo de idade:</p>
    <p> Pena &ndash; reclus&atilde;o de 6 (seis) meses a 1 (um) ano e multa.</p>
    <p> &sect; 1o Na mesma pena incorre quem desdenhar, humilhar, menosprezar ou discriminar pessoa idosa, por qualquer motivo.</p>
    <p> &sect; 2o A pena ser&aacute; aumentada de 1/3 (um ter&ccedil;o) se a v&iacute;tima se encontrar sob os cuidados ou responsabilidade do agente.</p>
    <p> &sect; 3&ordm; N&atilde;o constitui crime a negativa de cr&eacute;dito motivada por superendividamento do idoso. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p> Art. 97. Deixar de prestar assist&ecirc;ncia ao idoso, quando poss&iacute;vel faz&ecirc;-lo sem risco pessoal, em situa&ccedil;&atilde;o de iminente perigo, ou recusar, retardar ou dificultar sua assist&ecirc;ncia &agrave; sa&uacute;de, sem justa causa, ou n&atilde;o pedir, nesses casos, o socorro de autoridade p&uacute;blica:</p>
    <p> Pena &ndash; deten&ccedil;&atilde;o de 6 (seis) meses a 1 (um) ano e multa.</p>
    <p> Par&aacute;grafo &uacute;nico. A pena &eacute; aumentada de metade, se da omiss&atilde;o resulta les&atilde;o corporal de natureza grave, e triplicada, se resulta a morte.</p>
    <p> Art. 98. Abandonar o idoso em hospitais, casas de sa&uacute;de, entidades de longa perman&ecirc;ncia, ou cong&ecirc;neres, ou n&atilde;o prover suas necessidades b&aacute;sicas, quando obrigado por lei ou mandado:</p>
    <p> Pena &ndash; deten&ccedil;&atilde;o de 6 (seis) meses a 3 (tr&ecirc;s) anos e multa.</p>
    <p> Art. 99. Expor a perigo a integridade e a sa&uacute;de, f&iacute;sica ou ps&iacute;quica, do idoso, submetendo-o a condi&ccedil;&otilde;es desumanas ou degradantes ou privando-o de alimentos e cuidados indispens&aacute;veis, quando obrigado a faz&ecirc;-lo, ou sujeitando-o a trabalho excessivo ou inadequado:</p>
    <p> Pena &ndash; deten&ccedil;&atilde;o de 2 (dois) meses a 1 (um) ano e multa.</p>
    <p> &sect; 1o Se do fato resulta les&atilde;o corporal de natureza grave:</p>
    <p> Pena &ndash; reclus&atilde;o de 1 (um) a 4 (quatro) anos.</p>
    <p> &sect; 2o Se resulta a morte:</p>
    <p> Pena &ndash; reclus&atilde;o de 4 (quatro) a 12 (doze) anos.</p>
    <p> Art. 100. Constitui crime pun&iacute;vel com reclus&atilde;o de 6 (seis) meses a 1 (um) ano e multa:</p>
    <p> I &ndash; obstar o acesso de algu&eacute;m a qualquer cargo p&uacute;blico por motivo de idade;</p>
    <p> II &ndash; negar a algu&eacute;m, por motivo de idade, emprego ou trabalho;</p>
    <p> III &ndash; recusar, retardar ou dificultar atendimento ou deixar de prestar assist&ecirc;ncia &agrave; sa&uacute;de, sem justa causa, a pessoa idosa;</p>
    <p> IV &ndash; deixar de cumprir, retardar ou frustrar, sem justo motivo, a execu&ccedil;&atilde;o de ordem judicial expedida na a&ccedil;&atilde;o civil a que alude esta Lei;</p>
    <p> V &ndash; recusar, retardar ou omitir dados t&eacute;cnicos indispens&aacute;veis &agrave; propositura da a&ccedil;&atilde;o civil objeto desta Lei, quando requisitados pelo Minist&eacute;rio P&uacute;blico.</p>
    <p> Art. 101. Deixar de cumprir, retardar ou frustrar, sem justo motivo, a execu&ccedil;&atilde;o de ordem judicial expedida nas a&ccedil;&otilde;es em que for parte ou interveniente o idoso:</p>
    <p> Pena &ndash; deten&ccedil;&atilde;o de 6 (seis) meses a 1 (um) ano e multa.</p>
    <p> Art. 102. Apropriar-se de ou desviar bens, proventos, pens&atilde;o ou qualquer outro rendimento do idoso, dando-lhes aplica&ccedil;&atilde;o diversa da de sua finalidade:</p>
    <p> Pena &ndash; reclus&atilde;o de 1 (um) a 4 (quatro) anos e multa.</p>
    <p> Art. 103. Negar o acolhimento ou a perman&ecirc;ncia do idoso, como abrigado, por recusa deste em outorgar procura&ccedil;&atilde;o &agrave; entidade de atendimento:</p>
    <p> Pena &ndash; deten&ccedil;&atilde;o de 6 (seis) meses a 1 (um) ano e multa.</p>
    <p> Art. 104. Reter o cart&atilde;o magn&eacute;tico de conta banc&aacute;ria relativa a benef&iacute;cios, proventos ou pens&atilde;o do idoso, bem como qualquer outro documento com objetivo de assegurar recebimento ou ressarcimento de d&iacute;vida:</p>
    <p> Pena &ndash; deten&ccedil;&atilde;o de 6 (seis) meses a 2 (dois) anos e multa.</p>
    <p> Art. 105. Exibir ou veicular, por qualquer meio de comunica&ccedil;&atilde;o, informa&ccedil;&otilde;es ou imagens depreciativas ou injuriosas &agrave; pessoa do idoso:</p>
    <p> Pena &ndash; deten&ccedil;&atilde;o de 1 (um) a 3 (tr&ecirc;s) anos e multa.</p>
    <p> Art. 106. Induzir pessoa idosa sem discernimento de seus atos a outorgar procura&ccedil;&atilde;o para fins de administra&ccedil;&atilde;o de bens ou deles dispor livremente:</p>
    <p> Pena &ndash; reclus&atilde;o de 2 (dois) a 4 (quatro) anos.</p>
    <p> Art. 107. Coagir, de qualquer modo, o idoso a doar, contratar, testar ou outorgar procura&ccedil;&atilde;o:</p>
    <p> Pena &ndash; reclus&atilde;o de 2 (dois) a 5 (cinco) anos.</p>
    <p> Art. 108. Lavrar ato notarial que envolva pessoa idosa sem discernimento de seus atos, sem a devida representa&ccedil;&atilde;o legal:</p>
    <p> Pena &ndash; reclus&atilde;o de 2 (dois) a 4 (quatro) anos.</p>
    <h2>T&Iacute;TULO VII</h2>
    <h2>Disposi&ccedil;&otilde;es Finais e Transit&oacute;rias</h2>
    <p> Art. 109. Impedir ou embara&ccedil;ar ato do representante do Minist&eacute;rio P&uacute;blico ou de qualquer outro agente fiscalizador:</p>
    <p> Pena &ndash; reclus&atilde;o de 6 (seis) meses a 1 (um) ano e multa.</p>
    <p> Art. 110. O Decreto-Lei no 2.848, de 7 de dezembro de 1940, C&oacute;digo Penal, passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&quot;Art. 61. ............................................................................</p>
    <p>............................................................................</p>
    <p>II - ............................................................................</p>
    <p>............................................................................</p>
    <p>h) contra crian&ccedil;a, maior de 60 (sessenta) anos, enfermo ou mulher gr&aacute;vida;</p>
    <p>.............................................................................&quot; (NR)</p>
    <p>&quot;Art. 121. ............................................................................</p>
    <p>............................................................................</p>
    <p>&sect; 4o No homic&iacute;dio culposo, a pena &eacute; aumentada de 1/3 (um ter&ccedil;o), se o crime resulta de inobserv&acirc;ncia de regra t&eacute;cnica de profiss&atilde;o, arte ou of&iacute;cio, ou se o agente deixa de prestar imediato socorro &agrave; v&iacute;tima, n&atilde;o procura diminuir as conseq&uuml;&ecirc;ncias do seu ato, ou foge para evitar pris&atilde;o em flagrante. Sendo doloso o homic&iacute;dio, a pena &eacute; aumentada de 1/3 (um ter&ccedil;o) se o crime &eacute; praticado contra pessoa menor de 14 (quatorze) ou maior de 60 (sessenta) anos.</p>
    <p>.............................................................................&quot; (NR)</p>
    <p>&quot;Art. 133. ............................................................................</p>
    <p>............................................................................</p>
    <p>&sect; 3o ............................................................................</p>
    <p>............................................................................</p>
    <p>III &ndash; se a v&iacute;tima &eacute; maior de 60 (sessenta) anos.&quot; (NR)</p>
    <p>&quot;Art. 140. ............................................................................</p>
    <p>............................................................................</p>
    <p>&sect; 3o Se a inj&uacute;ria consiste na utiliza&ccedil;&atilde;o de elementos referentes a ra&ccedil;a, cor, etnia, religi&atilde;o, origem ou a condi&ccedil;&atilde;o de pessoa idosa ou portadora de defici&ecirc;ncia:</p>
    <p>............................................................................ (NR)</p>
    <p>&quot;Art. 141. ............................................................................</p>
    <p>............................................................................</p>
    <p>IV &ndash; contra pessoa maior de 60 (sessenta) anos ou portadora de defici&ecirc;ncia, exceto no caso de inj&uacute;ria.</p>
    <p>.............................................................................&quot; (NR)</p>
    <p>&quot;Art. 148. ............................................................................</p>
    <p>............................................................................</p>
    <p>&sect; 1o............................................................................</p>
    <p>I &ndash; se a v&iacute;tima &eacute; ascendente, descendente, c&ocirc;njuge do agente ou maior de 60 (sessenta) anos.</p>
    <p>............................................................................&quot; (NR)</p>
    <p>&quot;Art. 159............................................................................</p>
    <p>............................................................................</p>
    <p>&sect; 1o Se o seq&uuml;estro dura mais de 24 (vinte e quatro) horas, se o seq&uuml;estrado &eacute; menor de 18 (dezoito) ou maior de 60 (sessenta) anos, ou se o crime &eacute; cometido por bando ou quadrilha.</p>
    <p>............................................................................&quot; (NR)</p>
    <p>&quot;Art. 183............................................................................</p>
    <p>............................................................................</p>
    <p>III &ndash; se o crime &eacute; praticado contra pessoa com idade igual ou superior a 60 (sessenta) anos.&quot; (NR)</p>
    <p>&quot;Art. 244. Deixar, sem justa causa, de prover a subsist&ecirc;ncia do c&ocirc;njuge, ou de filho menor de 18 (dezoito) anos ou inapto para o trabalho, ou de ascendente inv&aacute;lido ou maior de 60 (sessenta) anos, n&atilde;o lhes proporcionando os recursos necess&aacute;rios ou faltando ao pagamento de pens&atilde;o aliment&iacute;cia judicialmente acordada, fixada ou majorada; deixar, sem justa causa, de socorrer descendente ou ascendente, gravemente enfermo:</p>
    <p>............................................................................&quot; (NR)</p>
    <p> Art. 111. O O art. 21 do Decreto-Lei no 3.688, de 3 de outubro de 1941, Lei das Contraven&ccedil;&otilde;es Penais, passa a vigorar acrescido do seguinte par&aacute;grafo &uacute;nico:</p>
    <p>&quot;Art. 21............................................................................</p>
    <p>............................................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Aumenta-se a pena de 1/3 (um ter&ccedil;o) at&eacute; a metade se a v&iacute;tima &eacute; maior de 60 (sessenta) anos.&quot; (NR)</p>
    <p> Art. 112. O inciso II do &sect; 4o do art. 1o da Lei no 9.455, de 7 de abril de 1997, passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 1o ............................................................................</p>
    <p>............................................................................</p>
    <p>&sect; 4o ............................................................................</p>
    <p>II &ndash; se o crime &eacute; cometido contra crian&ccedil;a, gestante, portador de defici&ecirc;ncia, adolescente ou maior de 60 (sessenta) anos;</p>
    <p>............................................................................&quot; (NR)</p>
    <p> Art. 113. O inciso III do art. 18 da Lei no 6.368, de 21 de outubro de 1976, passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 18............................................................................</p>
    <p>............................................................................</p>
    <p>III &ndash; se qualquer deles decorrer de associa&ccedil;&atilde;o ou visar a menores de 21 (vinte e um) anos ou a pessoa com idade igual ou superior a 60 (sessenta) anos ou a quem tenha, por qualquer causa, diminu&iacute;da ou suprimida a capacidade de discernimento ou de autodetermina&ccedil;&atilde;o:</p>
    <p>............................................................................&quot; (NR)</p>
    <p> Art. 114. O art 1&ordm; da Lei no 10.048, de 8 de novembro de 2000, passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 1o As pessoas portadoras de defici&ecirc;ncia, os idosos com idade igual ou superior a 60 (sessenta) anos, as gestantes, as lactantes e as pessoas acompanhadas por crian&ccedil;as de colo ter&atilde;o atendimento priorit&aacute;rio, nos termos desta Lei.&quot; (NR)</p>
    <p> Art. 115. O Or&ccedil;amento da Seguridade Social destinar&aacute; ao Fundo Nacional de Assist&ecirc;ncia Social, at&eacute; que o Fundo Nacional do Idoso seja criado, os recursos necess&aacute;rios, em cada exerc&iacute;cio financeiro, para aplica&ccedil;&atilde;o em programas e a&ccedil;&otilde;es relativos ao idoso.</p>
    <p> Art. 116. Ser&atilde;o inclu&iacute;dos nos censos demogr&aacute;ficos dados relativos &agrave; popula&ccedil;&atilde;o idosa do Pa&iacute;s.</p>
    <p> Art. 117. O Poder Executivo encaminhar&aacute; ao Congresso Nacional projeto de lei revendo os crit&eacute;rios de concess&atilde;o do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada previsto na Lei Org&acirc;nica da Assist&ecirc;ncia Social, de forma a garantir que o acesso ao direito seja condizente com o est&aacute;gio de desenvolvimento s&oacute;cio-econ&ocirc;mico alcan&ccedil;ado pelo Pa&iacute;s.</p>
    <p> Art. 118. Esta Lei entra em vigor decorridos 90 (noventa) dias da sua publica&ccedil;&atilde;o, ressalvado o disposto no caput do art. 36, que vigorar&aacute; a partir de 1o de janeiro de 2004.</p>
    <p> Bras&iacute;lia, 1o de outubro de 2003; 182o da Independ&ecirc;ncia e 115o da Rep&uacute;blica.</p>

  </body>
</html>
