<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 11.340, DE 7 DE AGOSTO DE 2006</h2>

    <h2>T&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES PRELIMINARES</h2>
    <p>Art. 1&ordm; Esta Lei cria mecanismos para coibir e prevenir a viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, nos termos do &sect; 8&ordm; do art. 226 da Constitui&ccedil;&atilde;o Federal, da Conven&ccedil;&atilde;o sobre a Elimina&ccedil;&atilde;o de Todas as Formas de Viol&ecirc;ncia contra a Mulher, da Conven&ccedil;&atilde;o Interamericana para Prevenir, Punir e Erradicar a Viol&ecirc;ncia contra a Mulher e de outros tratados internacionais ratificados pela Rep&uacute;blica Federativa do Brasil; disp&otilde;e sobre a cria&ccedil;&atilde;o dos Juizados de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher; e estabelece medidas de assist&ecirc;ncia e prote&ccedil;&atilde;o &agrave;s mulheres em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar.</p>
    <p>Art. 2&ordm; Toda mulher, independentemente de classe, ra&ccedil;a, etnia, orienta&ccedil;&atilde;o sexual, renda, cultura, n&iacute;vel educacional, idade e religi&atilde;o, goza dos direitos fundamentais inerentes &agrave; pessoa humana, sendo-lhe asseguradas as oportunidades e facilidades para viver sem viol&ecirc;ncia, preservar sua sa&uacute;de f&iacute;sica e mental e seu aperfei&ccedil;oamento moral, intelectual e social.</p>
    <p>Art. 3&ordm; Ser&atilde;o asseguradas &agrave;s mulheres as condi&ccedil;&otilde;es para o exerc&iacute;cio efetivo dos direitos &agrave; vida, &agrave; seguran&ccedil;a, &agrave; sa&uacute;de, &agrave; alimenta&ccedil;&atilde;o, &agrave; educa&ccedil;&atilde;o, &agrave; cultura, &agrave; moradia, ao acesso &agrave; justi&ccedil;a, ao esporte, ao lazer, ao trabalho, &agrave; cidadania, &agrave; liberdade, &agrave; dignidade, ao respeito e &agrave; conviv&ecirc;ncia familiar e comunit&aacute;ria.</p>
    <p>&sect; 1&ordm; O poder p&uacute;blico desenvolver&aacute; pol&iacute;ticas que visem garantir os direitos humanos das mulheres no &acirc;mbito das rela&ccedil;&otilde;es dom&eacute;sticas e familiares no sentido de resguard&aacute;-las de toda forma de neglig&ecirc;ncia, discrimina&ccedil;&atilde;o, explora&ccedil;&atilde;o, viol&ecirc;ncia, crueldade e opress&atilde;o.</p>
    <p>&sect; 2&ordm; Cabe &agrave; fam&iacute;lia, &agrave; sociedade e ao poder p&uacute;blico criar as condi&ccedil;&otilde;es necess&aacute;rias para o efetivo exerc&iacute;cio dos direitos enunciados no caput.</p>
    <p>Art. 4&ordm; Na interpreta&ccedil;&atilde;o desta Lei, ser&atilde;o considerados os fins sociais a que ela se destina e, especialmente, as condi&ccedil;&otilde;es peculiares das mulheres em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>DA VIOL&Ecirc;NCIA DOM&Eacute;STICA E FAMILIAR CONTRA A MULHER</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>
    <p>Art. 5&ordm; Para os efeitos desta Lei, configura viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher qualquer a&ccedil;&atilde;o ou omiss&atilde;o baseada no g&ecirc;nero que lhe cause morte, les&atilde;o, sofrimento f&iacute;sico, sexual ou psicol&oacute;gico e dano moral ou patrimonial: (Vide Lei complementar n&ordm; 150, de 2015)</p>
    <p>I - no &acirc;mbito da unidade dom&eacute;stica, compreendida como o espa&ccedil;o de conv&iacute;vio permanente de pessoas, com ou sem v&iacute;nculo familiar, inclusive as esporadicamente agregadas;</p>
    <p>II - no &acirc;mbito da fam&iacute;lia, compreendida como a comunidade formada por indiv&iacute;duos que s&atilde;o ou se consideram aparentados, unidos por la&ccedil;os naturais, por afinidade ou por vontade expressa;</p>
    <p>III - em qualquer rela&ccedil;&atilde;o &iacute;ntima de afeto, na qual o agressor conviva ou tenha convivido com a ofendida, independentemente de coabita&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. As rela&ccedil;&otilde;es pessoais enunciadas neste artigo independem de orienta&ccedil;&atilde;o sexual.</p>
    <p>Art. 6&ordm; A viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher constitui uma das formas de viola&ccedil;&atilde;o dos direitos humanos.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DAS FORMAS DE VIOL&Ecirc;NCIA DOM&Eacute;STICA E FAMILIAR CONTRA A MULHER</h2>
    <p>Art. 7&ordm; S&atilde;o formas de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, entre outras:</p>
    <p>I - a viol&ecirc;ncia f&iacute;sica, entendida como qualquer conduta que ofenda sua integridade ou sa&uacute;de corporal;</p>
    <p>II - a viol&ecirc;ncia psicol&oacute;gica, entendida como qualquer conduta que lhe cause dano emocional e diminui&ccedil;&atilde;o da autoestima ou que lhe prejudique e perturbe o pleno desenvolvimento ou que vise degradar ou controlar suas a&ccedil;&otilde;es, comportamentos, cren&ccedil;as e decis&otilde;es, mediante amea&ccedil;a, constrangimento, humilha&ccedil;&atilde;o, manipula&ccedil;&atilde;o, isolamento, vigil&acirc;ncia constante, persegui&ccedil;&atilde;o contumaz, insulto, chantagem, viola&ccedil;&atilde;o de sua intimidade, ridiculariza&ccedil;&atilde;o, explora&ccedil;&atilde;o e limita&ccedil;&atilde;o do direito de ir e vir ou qualquer outro meio que lhe cause preju&iacute;zo &agrave; sa&uacute;de psicol&oacute;gica e &agrave; autodetermina&ccedil;&atilde;o; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.772, de 2018)</p>
    <p>III - a viol&ecirc;ncia sexual, entendida como qualquer conduta que a constranja a presenciar, a manter ou a participar de rela&ccedil;&atilde;o sexual n&atilde;o desejada, mediante intimida&ccedil;&atilde;o, amea&ccedil;a, coa&ccedil;&atilde;o ou uso da for&ccedil;a; que a induza a comercializar ou a utilizar, de qualquer modo, a sua sexualidade, que a impe&ccedil;a de usar qualquer m&eacute;todo contraceptivo ou que a force ao matrim&ocirc;nio, &agrave; gravidez, ao aborto ou &agrave; prostitui&ccedil;&atilde;o, mediante coa&ccedil;&atilde;o, chantagem, suborno ou manipula&ccedil;&atilde;o; ou que limite ou anule o exerc&iacute;cio de seus direitos sexuais e reprodutivos;</p>
    <p>IV - a viol&ecirc;ncia patrimonial, entendida como qualquer conduta que configure reten&ccedil;&atilde;o, subtra&ccedil;&atilde;o, destrui&ccedil;&atilde;o parcial ou total de seus objetos, instrumentos de trabalho, documentos pessoais, bens, valores e direitos ou recursos econ&ocirc;micos, incluindo os destinados a satisfazer suas necessidades;</p>
    <p>V - a viol&ecirc;ncia moral, entendida como qualquer conduta que configure cal&uacute;nia, difama&ccedil;&atilde;o ou inj&uacute;ria.</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>DA ASSIST&Ecirc;NCIA &Agrave; MULHER EM SITUA&Ccedil;&Atilde;O DE VIOL&Ecirc;NCIA DOM&Eacute;STICA E FAMILIAR</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DAS MEDIDAS INTEGRADAS DE PREVEN&Ccedil;&Atilde;O</h2>
    <p>Art. 8&ordm; A pol&iacute;tica p&uacute;blica que visa coibir a viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher far-se-&aacute; por meio de um conjunto articulado de a&ccedil;&otilde;es da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios e de a&ccedil;&otilde;es n&atilde;o-governamentais, tendo por diretrizes:</p>
    <p>I - a integra&ccedil;&atilde;o operacional do Poder Judici&aacute;rio, do Minist&eacute;rio P&uacute;blico e da Defensoria P&uacute;blica com as &aacute;reas de seguran&ccedil;a p&uacute;blica, assist&ecirc;ncia social, sa&uacute;de, educa&ccedil;&atilde;o, trabalho e habita&ccedil;&atilde;o;</p>
    <p>II - a promo&ccedil;&atilde;o de estudos e pesquisas, estat&iacute;sticas e outras informa&ccedil;&otilde;es relevantes, com a perspectiva de g&ecirc;nero e de ra&ccedil;a ou etnia, concernentes &agrave;s causas, &agrave;s conseq&uuml;&ecirc;ncias e &agrave; freq&uuml;&ecirc;ncia da viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, para a sistematiza&ccedil;&atilde;o de dados, a serem unificados nacionalmente, e a avalia&ccedil;&atilde;o peri&oacute;dica dos resultados das medidas adotadas;</p>
    <p>III - o respeito, nos meios de comunica&ccedil;&atilde;o social, dos valores &eacute;ticos e sociais da pessoa e da fam&iacute;lia, de forma a coibir os pap&eacute;is estereotipados que legitimem ou exacerbem a viol&ecirc;ncia dom&eacute;stica e familiar, de acordo com o estabelecido no inciso III do art. 1&ordm; , no inciso IV do art. 3&ordm; e no inciso IV do art. 221 da Constitui&ccedil;&atilde;o Federal ;</p>
    <p>IV - a implementa&ccedil;&atilde;o de atendimento policial especializado para as mulheres, em particular nas Delegacias de Atendimento &agrave; Mulher;</p>
    <p>V - a promo&ccedil;&atilde;o e a realiza&ccedil;&atilde;o de campanhas educativas de preven&ccedil;&atilde;o da viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, voltadas ao p&uacute;blico escolar e &agrave; sociedade em geral, e a difus&atilde;o desta Lei e dos instrumentos de prote&ccedil;&atilde;o aos direitos humanos das mulheres;</p>
    <p>VI - a celebra&ccedil;&atilde;o de conv&ecirc;nios, protocolos, ajustes, termos ou outros instrumentos de promo&ccedil;&atilde;o de parceria entre &oacute;rg&atilde;os governamentais ou entre estes e entidades n&atilde;o-governamentais, tendo por objetivo a implementa&ccedil;&atilde;o de programas de erradica&ccedil;&atilde;o da viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher;</p>
    <p>VII - a capacita&ccedil;&atilde;o permanente das Pol&iacute;cias Civil e Militar, da Guarda Municipal, do Corpo de Bombeiros e dos profissionais pertencentes aos &oacute;rg&atilde;os e &agrave;s &aacute;reas enunciados no inciso I quanto &agrave;s quest&otilde;es de g&ecirc;nero e de ra&ccedil;a ou etnia;</p>
    <p>VIII - a promo&ccedil;&atilde;o de programas educacionais que disseminem valores &eacute;ticos de irrestrito respeito &agrave; dignidade da pessoa humana com a perspectiva de g&ecirc;nero e de ra&ccedil;a ou etnia;</p>
    <p>IX - o destaque, nos curr&iacute;culos escolares de todos os n&iacute;veis de ensino, para os conte&uacute;dos relativos aos direitos humanos, &agrave; eq&uuml;idade de g&ecirc;nero e de ra&ccedil;a ou etnia e ao problema da viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA ASSIST&Ecirc;NCIA &Agrave; MULHER EM SITUA&Ccedil;&Atilde;O DE VIOL&Ecirc;NCIA DOM&Eacute;STICA E FAMILIAR</h2>
    <p>Art. 9&ordm; A assist&ecirc;ncia &agrave; mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar ser&aacute; prestada de forma articulada e conforme os princ&iacute;pios e as diretrizes previstos na Lei Org&acirc;nica da Assist&ecirc;ncia Social, no Sistema &Uacute;nico de Sa&uacute;de, no Sistema &Uacute;nico de Seguran&ccedil;a P&uacute;blica, entre outras normas e pol&iacute;ticas p&uacute;blicas de prote&ccedil;&atilde;o, e emergencialmente quando for o caso.</p>
    <p>&sect; 1&ordm; O juiz determinar&aacute;, por prazo certo, a inclus&atilde;o da mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar no cadastro de programas assistenciais do governo federal, estadual e municipal.</p>
    <p>&sect; 2&ordm; O juiz assegurar&aacute; &agrave; mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar, para preservar sua integridade f&iacute;sica e psicol&oacute;gica:</p>
    <p>I - acesso priorit&aacute;rio &agrave; remo&ccedil;&atilde;o quando servidora p&uacute;blica, integrante da administra&ccedil;&atilde;o direta ou indireta;</p>
    <p>II - manuten&ccedil;&atilde;o do v&iacute;nculo trabalhista, quando necess&aacute;rio o afastamento do local de trabalho, por at&eacute; seis meses.</p>
    <p> III - encaminhamento &agrave; assist&ecirc;ncia judici&aacute;ria, quando for o caso, inclusive para eventual ajuizamento da a&ccedil;&atilde;o de separa&ccedil;&atilde;o judicial, de div&oacute;rcio, de anula&ccedil;&atilde;o de casamento ou de dissolu&ccedil;&atilde;o de uni&atilde;o est&aacute;vel perante o ju&iacute;zo competente. (Inclu&iacute;do pela Lei n&ordm; 13.894, de 2019)</p>
    <p>&sect; 3&ordm; A assist&ecirc;ncia &agrave; mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar compreender&aacute; o acesso aos benef&iacute;cios decorrentes do desenvolvimento cient&iacute;fico e tecnol&oacute;gico, incluindo os servi&ccedil;os de contracep&ccedil;&atilde;o de emerg&ecirc;ncia, a profilaxia das Doen&ccedil;as Sexualmente Transmiss&iacute;veis (DST) e da S&iacute;ndrome da Imunodefici&ecirc;ncia Adquirida (AIDS) e outros procedimentos m&eacute;dicos necess&aacute;rios e cab&iacute;veis nos casos de viol&ecirc;ncia sexual.</p>
    <p>&sect; 4&ordm; Aquele que, por a&ccedil;&atilde;o ou omiss&atilde;o, causar les&atilde;o, viol&ecirc;ncia f&iacute;sica, sexual ou psicol&oacute;gica e dano moral ou patrimonial a mulher fica obrigado a ressarcir todos os danos causados, inclusive ressarcir ao Sistema &Uacute;nico de Sa&uacute;de (SUS), de acordo com a tabela SUS, os custos relativos aos servi&ccedil;os de sa&uacute;de prestados para o total tratamento das v&iacute;timas em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar, recolhidos os recursos assim arrecadados ao Fundo de Sa&uacute;de do ente federado respons&aacute;vel pelas unidades de sa&uacute;de que prestarem os servi&ccedil;os. (Vide Lei n&ordm; 13.871, de 2019) (Vig&ecirc;ncia)</p>
    <p>&sect; 5&ordm; Os dispositivos de seguran&ccedil;a destinados ao uso em caso de perigo iminente e disponibilizados para o monitoramento das v&iacute;timas de viol&ecirc;ncia dom&eacute;stica ou familiar amparadas por medidas protetivas ter&atilde;o seus custos ressarcidos pelo agressor. (Vide Lei n&ordm; 13.871, de 2019) (Vig&ecirc;ncia)</p>
    <p>&sect; 6&ordm; O ressarcimento de que tratam os &sect;&sect; 4&ordm; e 5&ordm; deste artigo n&atilde;o poder&aacute; importar &ocirc;nus de qualquer natureza ao patrim&ocirc;nio da mulher e dos seus dependentes, nem configurar atenuante ou ensejar possibilidade de substitui&ccedil;&atilde;o da pena aplicada. (Vide Lei n&ordm; 13.871, de 2019) (Vig&ecirc;ncia)</p>
    <p>&sect; 7&ordm; A mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar tem prioridade para matricular seus dependentes em institui&ccedil;&atilde;o de educa&ccedil;&atilde;o b&aacute;sica mais pr&oacute;xima de seu domic&iacute;lio, ou transferi-los para essa institui&ccedil;&atilde;o, mediante a apresenta&ccedil;&atilde;o dos documentos comprobat&oacute;rios do registro da ocorr&ecirc;ncia policial ou do processo de viol&ecirc;ncia dom&eacute;stica e familiar em curso. (Inclu&iacute;do pela Lei n&ordm; 13.882, de 2019)</p>
    <p>&sect; 8&ordm; Ser&atilde;o sigilosos os dados da ofendida e de seus dependentes matriculados ou transferidos conforme o disposto no &sect; 7&ordm; deste artigo, e o acesso &agrave;s informa&ccedil;&otilde;es ser&aacute; reservado ao juiz, ao Minist&eacute;rio P&uacute;blico e aos &oacute;rg&atilde;os competentes do poder p&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.882, de 2019)</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DO ATENDIMENTO PELA AUTORIDADE POLICIAL</h2>
    <p>Art. 10. Na hip&oacute;tese da imin&ecirc;ncia ou da pr&aacute;tica de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, a autoridade policial que tomar conhecimento da ocorr&ecirc;ncia adotar&aacute;, de imediato, as provid&ecirc;ncias legais cab&iacute;veis.</p>
    <p>Par&aacute;grafo &uacute;nico. Aplica-se o disposto no caput deste artigo ao descumprimento de medida protetiva de urg&ecirc;ncia deferida.</p>
    <p>Art. 10-A. &Eacute; direito da mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar o atendimento policial e pericial especializado, ininterrupto e prestado por servidores - preferencialmente do sexo feminino - previamente capacitados. (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>&sect; 1&ordm; A inquiri&ccedil;&atilde;o de mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar ou de testemunha de viol&ecirc;ncia dom&eacute;stica, quando se tratar de crime contra a mulher, obedecer&aacute; &agrave;s seguintes diretrizes: (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>I - salvaguarda da integridade f&iacute;sica, ps&iacute;quica e emocional da depoente, considerada a sua condi&ccedil;&atilde;o peculiar de pessoa em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar; (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>II - garantia de que, em nenhuma hip&oacute;tese, a mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar, familiares e testemunhas ter&atilde;o contato direto com investigados ou suspeitos e pessoas a eles relacionadas; (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>III - n&atilde;o revitimiza&ccedil;&atilde;o da depoente, evitando sucessivas inquiri&ccedil;&otilde;es sobre o mesmo fato nos &acirc;mbitos criminal, c&iacute;vel e administrativo, bem como questionamentos sobre a vida privada. (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>&sect; 2&ordm; Na inquiri&ccedil;&atilde;o de mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar ou de testemunha de delitos de que trata esta Lei, adotar-se-&aacute;, preferencialmente, o seguinte procedimento: (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>I - a inquiri&ccedil;&atilde;o ser&aacute; feita em recinto especialmente projetado para esse fim, o qual conter&aacute; os equipamentos pr&oacute;prios e adequados &agrave; idade da mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar ou testemunha e ao tipo e &agrave; gravidade da viol&ecirc;ncia sofrida; (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>II - quando for o caso, a inquiri&ccedil;&atilde;o ser&aacute; intermediada por profissional especializado em viol&ecirc;ncia dom&eacute;stica e familiar designado pela autoridade judici&aacute;ria ou policial; (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>III - o depoimento ser&aacute; registrado em meio eletr&ocirc;nico ou magn&eacute;tico, devendo a degrava&ccedil;&atilde;o e a m&iacute;dia integrar o inqu&eacute;rito. (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>Art. 11. No atendimento &agrave; mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar, a autoridade policial dever&aacute;, entre outras provid&ecirc;ncias:</p>
    <p>I - garantir prote&ccedil;&atilde;o policial, quando necess&aacute;rio, comunicando de imediato ao Minist&eacute;rio P&uacute;blico e ao Poder Judici&aacute;rio;</p>
    <p>II - encaminhar a ofendida ao hospital ou posto de sa&uacute;de e ao Instituto M&eacute;dico Legal;</p>
    <p>III - fornecer transporte para a ofendida e seus dependentes para abrigo ou local seguro, quando houver risco de vida;</p>
    <p>IV - se necess&aacute;rio, acompanhar a ofendida para assegurar a retirada de seus pertences do local da ocorr&ecirc;ncia ou do domic&iacute;lio familiar;</p>
    <p>V - informar &agrave; ofendida os direitos a ela conferidos nesta Lei e os servi&ccedil;os dispon&iacute;veis, inclusive os de assist&ecirc;ncia judici&aacute;ria para o eventual ajuizamento perante o ju&iacute;zo competente da a&ccedil;&atilde;o de separa&ccedil;&atilde;o judicial, de div&oacute;rcio, de anula&ccedil;&atilde;o de casamento ou de dissolu&ccedil;&atilde;o de uni&atilde;o est&aacute;vel. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.894, de 2019)</p>
    <p>Art. 12. Em todos os casos de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, feito o registro da ocorr&ecirc;ncia, dever&aacute; a autoridade policial adotar, de imediato, os seguintes procedimentos, sem preju&iacute;zo daqueles previstos no C&oacute;digo de Processo Penal:</p>
    <p>I - ouvir a ofendida, lavrar o boletim de ocorr&ecirc;ncia e tomar a representa&ccedil;&atilde;o a termo, se apresentada;</p>
    <p>II - colher todas as provas que servirem para o esclarecimento do fato e de suas circunst&acirc;ncias;</p>
    <p>III - remeter, no prazo de 48 (quarenta e oito) horas, expediente apartado ao juiz com o pedido da ofendida, para a concess&atilde;o de medidas protetivas de urg&ecirc;ncia;</p>
    <p>IV - determinar que se proceda ao exame de corpo de delito da ofendida e requisitar outros exames periciais necess&aacute;rios;</p>
    <p>V - ouvir o agressor e as testemunhas;</p>
    <p>VI - ordenar a identifica&ccedil;&atilde;o do agressor e fazer juntar aos autos sua folha de antecedentes criminais, indicando a exist&ecirc;ncia de mandado de pris&atilde;o ou registro de outras ocorr&ecirc;ncias policiais contra ele;</p>
    <p>VI-A - verificar se o agressor possui registro de porte ou posse de arma de fogo e, na hip&oacute;tese de exist&ecirc;ncia, juntar aos autos essa informa&ccedil;&atilde;o, bem como notificar a ocorr&ecirc;ncia &agrave; institui&ccedil;&atilde;o respons&aacute;vel pela concess&atilde;o do registro ou da emiss&atilde;o do porte, nos termos da Lei n&ordm; 10.826, de 22 de dezembro de 2003 (Estatuto do Desarmamento); (Inclu&iacute;do pela Lei n&ordm; 13.880, de 2019)</p>
    <p>VII - remeter, no prazo legal, os autos do inqu&eacute;rito policial ao juiz e ao Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 1&ordm; O pedido da ofendida ser&aacute; tomado a termo pela autoridade policial e dever&aacute; conter:</p>
    <p>I - qualifica&ccedil;&atilde;o da ofendida e do agressor;</p>
    <p>II - nome e idade dos dependentes;</p>
    <p>III - descri&ccedil;&atilde;o sucinta do fato e das medidas protetivas solicitadas pela ofendida.</p>
    <p>IV - informa&ccedil;&atilde;o sobre a condi&ccedil;&atilde;o de a ofendida ser pessoa com defici&ecirc;ncia e se da viol&ecirc;ncia sofrida resultou defici&ecirc;ncia ou agravamento de defici&ecirc;ncia preexistente. (Inclu&iacute;do pela Lei n&ordm; 13.836, de 2019)</p>
    <p>&sect; 2&ordm; A autoridade policial dever&aacute; anexar ao documento referido no &sect; 1&ordm; o boletim de ocorr&ecirc;ncia e c&oacute;pia de todos os documentos dispon&iacute;veis em posse da ofendida.</p>
    <p>&sect; 3&ordm; Ser&atilde;o admitidos como meios de prova os laudos ou prontu&aacute;rios m&eacute;dicos fornecidos por hospitais e postos de sa&uacute;de.</p>
    <p>Art. 12-A. Os Estados e o Distrito Federal, na formula&ccedil;&atilde;o de suas pol&iacute;ticas e planos de atendimento &agrave; mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar, dar&atilde;o prioridade, no &acirc;mbito da Pol&iacute;cia Civil, &agrave; cria&ccedil;&atilde;o de Delegacias Especializadas de Atendimento &agrave; Mulher (Deams), de N&uacute;cleos Investigativos de Feminic&iacute;dio e de equipes especializadas para o atendimento e a investiga&ccedil;&atilde;o das viol&ecirc;ncias graves contra a mulher.</p>
    <p>Art. 12-B. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>&sect; 1&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>&sect; 2&ordm; (VETADO. (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>&sect; 3&ordm; A autoridade policial poder&aacute; requisitar os servi&ccedil;os p&uacute;blicos necess&aacute;rios &agrave; defesa da mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar e de seus dependentes. (Inclu&iacute;do pela Lei n&ordm; 13.505, de 2017)</p>
    <p>Art. 12-C. Verificada a exist&ecirc;ncia de risco atual ou iminente &agrave; vida ou &agrave; integridade f&iacute;sica ou psicol&oacute;gica da mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar, ou de seus dependentes, o agressor ser&aacute; imediatamente afastado do lar, domic&iacute;lio ou local de conviv&ecirc;ncia com a ofendida: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.188, de 2021)</p>
    <p>I - pela autoridade judicial; (Inclu&iacute;do pela Lei n&ordm; 13.827, de 2019)</p>
    <p>II - pelo delegado de pol&iacute;cia, quando o Munic&iacute;pio n&atilde;o for sede de comarca; ou (Inclu&iacute;do pela Lei n&ordm; 13.827, de 2019)</p>
    <p>III - pelo policial, quando o Munic&iacute;pio n&atilde;o for sede de comarca e n&atilde;o houver delegado dispon&iacute;vel no momento da den&uacute;ncia. (Inclu&iacute;do pela Lei n&ordm; 13.827, de 2019)</p>
    <p>&sect; 1&ordm; Nas hip&oacute;teses dos incisos II e III do caput deste artigo, o juiz ser&aacute; comunicado no prazo m&aacute;ximo de 24 (vinte e quatro) horas e decidir&aacute;, em igual prazo, sobre a manuten&ccedil;&atilde;o ou a revoga&ccedil;&atilde;o da medida aplicada, devendo dar ci&ecirc;ncia ao Minist&eacute;rio P&uacute;blico concomitantemente. (Inclu&iacute;do pela Lei n&ordm; 13.827, de 2019)</p>
    <p>&sect; 2&ordm; Nos casos de risco &agrave; integridade f&iacute;sica da ofendida ou &agrave; efetividade da medida protetiva de urg&ecirc;ncia, n&atilde;o ser&aacute; concedida liberdade provis&oacute;ria ao preso. (Inclu&iacute;do pela Lei n&ordm; 13.827, de 2019)</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>DOS PROCEDIMENTOS</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>
    <p>Art. 13. Ao processo, ao julgamento e &agrave; execu&ccedil;&atilde;o das causas c&iacute;veis e criminais decorrentes da pr&aacute;tica de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher aplicar-se-&atilde;o as normas dos C&oacute;digos de Processo Penal e Processo Civil e da legisla&ccedil;&atilde;o espec&iacute;fica relativa &agrave; crian&ccedil;a, ao adolescente e ao idoso que n&atilde;o conflitarem com o estabelecido nesta Lei.</p>
    <p>Art. 14. Os Juizados de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher, &oacute;rg&atilde;os da Justi&ccedil;a Ordin&aacute;ria com compet&ecirc;ncia c&iacute;vel e criminal, poder&atilde;o ser criados pela Uni&atilde;o, no Distrito Federal e nos Territ&oacute;rios, e pelos Estados, para o processo, o julgamento e a execu&ccedil;&atilde;o das causas decorrentes da pr&aacute;tica de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher.</p>
    <p>Par&aacute;grafo &uacute;nico. Os atos processuais poder&atilde;o realizar-se em hor&aacute;rio noturno, conforme dispuserem as normas de organiza&ccedil;&atilde;o judici&aacute;ria.</p>
    <p>Art. 14-A. A ofendida tem a op&ccedil;&atilde;o de propor a&ccedil;&atilde;o de div&oacute;rcio ou de dissolu&ccedil;&atilde;o de uni&atilde;o est&aacute;vel no Juizado de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher. (Inclu&iacute;do pela Lei n&ordm; 13.894, de 2019)</p>
    <p>&sect; 1&ordm; Exclui-se da compet&ecirc;ncia dos Juizados de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher a pretens&atilde;o relacionada &agrave; partilha de bens. (Inclu&iacute;do pela Lei n&ordm; 13.894, de 2019)</p>
    <p>&sect; 2&ordm; Iniciada a situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar ap&oacute;s o ajuizamento da a&ccedil;&atilde;o de div&oacute;rcio ou de dissolu&ccedil;&atilde;o de uni&atilde;o est&aacute;vel, a a&ccedil;&atilde;o ter&aacute; prefer&ecirc;ncia no ju&iacute;zo onde estiver. (Inclu&iacute;do pela Lei n&ordm; 13.894, de 2019)</p>
    <p>Art. 15. &Eacute; competente, por op&ccedil;&atilde;o da ofendida, para os processos c&iacute;veis regidos por esta Lei, o Juizado:</p>
    <p>I - do seu domic&iacute;lio ou de sua resid&ecirc;ncia;</p>
    <p>II - do lugar do fato em que se baseou a demanda;</p>
    <p>III - do domic&iacute;lio do agressor.</p>
    <p>Art. 16. Nas a&ccedil;&otilde;es penais p&uacute;blicas condicionadas &agrave; representa&ccedil;&atilde;o da ofendida de que trata esta Lei, s&oacute; ser&aacute; admitida a ren&uacute;ncia &agrave; representa&ccedil;&atilde;o perante o juiz, em audi&ecirc;ncia especialmente designada com tal finalidade, antes do recebimento da den&uacute;ncia e ouvido o Minist&eacute;rio P&uacute;blico.</p>
    <p>Art. 17. &Eacute; vedada a aplica&ccedil;&atilde;o, nos casos de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, de penas de cesta b&aacute;sica ou outras de presta&ccedil;&atilde;o pecuni&aacute;ria, bem como a substitui&ccedil;&atilde;o de pena que implique o pagamento isolado de multa.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DAS MEDIDAS PROTETIVAS DE URG&Ecirc;NCIA</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p>Art. 18. Recebido o expediente com o pedido da ofendida, caber&aacute; ao juiz, no prazo de 48 (quarenta e oito) horas:</p>
    <p>I - conhecer do expediente e do pedido e decidir sobre as medidas protetivas de urg&ecirc;ncia;</p>
    <p>II - determinar o encaminhamento da ofendida ao &oacute;rg&atilde;o de assist&ecirc;ncia judici&aacute;ria, quando for o caso, inclusive para o ajuizamento da a&ccedil;&atilde;o de separa&ccedil;&atilde;o judicial, de div&oacute;rcio, de anula&ccedil;&atilde;o de casamento ou de dissolu&ccedil;&atilde;o de uni&atilde;o est&aacute;vel perante o ju&iacute;zo competente; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.894, de 2019)</p>
    <p>III - comunicar ao Minist&eacute;rio P&uacute;blico para que adote as provid&ecirc;ncias cab&iacute;veis.</p>
    <p>IV - determinar a apreens&atilde;o imediata de arma de fogo sob a posse do agressor. (Inclu&iacute;do pela Lei n&ordm; 13.880, de 2019)</p>
    <p>Art. 19. As medidas protetivas de urg&ecirc;ncia poder&atilde;o ser concedidas pelo juiz, a requerimento do Minist&eacute;rio P&uacute;blico ou a pedido da ofendida.</p>
    <p>&sect; 1&ordm; As medidas protetivas de urg&ecirc;ncia poder&atilde;o ser concedidas de imediato, independentemente de audi&ecirc;ncia das partes e de manifesta&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, devendo este ser prontamente comunicado.</p>
    <p>&sect; 2&ordm; As medidas protetivas de urg&ecirc;ncia ser&atilde;o aplicadas isolada ou cumulativamente, e poder&atilde;o ser substitu&iacute;das a qualquer tempo por outras de maior efic&aacute;cia, sempre que os direitos reconhecidos nesta Lei forem amea&ccedil;ados ou violados.</p>
    <p>&sect; 3&ordm; Poder&aacute; o juiz, a requerimento do Minist&eacute;rio P&uacute;blico ou a pedido da ofendida, conceder novas medidas protetivas de urg&ecirc;ncia ou rever aquelas j&aacute; concedidas, se entender necess&aacute;rio &agrave; prote&ccedil;&atilde;o da ofendida, de seus familiares e de seu patrim&ocirc;nio, ouvido o Minist&eacute;rio P&uacute;blico.</p>
    <p>Art. 20. Em qualquer fase do inqu&eacute;rito policial ou da instru&ccedil;&atilde;o criminal, caber&aacute; a pris&atilde;o preventiva do agressor, decretada pelo juiz, de of&iacute;cio, a requerimento do Minist&eacute;rio P&uacute;blico ou mediante representa&ccedil;&atilde;o da autoridade policial.</p>
    <p>Par&aacute;grafo &uacute;nico. O juiz poder&aacute; revogar a pris&atilde;o preventiva se, no curso do processo, verificar a falta de motivo para que subsista, bem como de novo decret&aacute;-la, se sobrevierem raz&otilde;es que a justifiquem.</p>
    <p>Art. 21. A ofendida dever&aacute; ser notificada dos atos processuais relativos ao agressor, especialmente dos pertinentes ao ingresso e &agrave; sa&iacute;da da pris&atilde;o, sem preju&iacute;zo da intima&ccedil;&atilde;o do advogado constitu&iacute;do ou do defensor p&uacute;blico.</p>
    <p>Par&aacute;grafo &uacute;nico. A ofendida n&atilde;o poder&aacute; entregar intima&ccedil;&atilde;o ou notifica&ccedil;&atilde;o ao agressor .</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Das Medidas Protetivas de Urg&ecirc;ncia que Obrigam o Agressor</h2>
    <p>Art. 22. Constatada a pr&aacute;tica de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, nos termos desta Lei, o juiz poder&aacute; aplicar, de imediato, ao agressor, em conjunto ou separadamente, as seguintes medidas protetivas de urg&ecirc;ncia, entre outras:</p>
    <p>I - suspens&atilde;o da posse ou restri&ccedil;&atilde;o do porte de armas, com comunica&ccedil;&atilde;o ao &oacute;rg&atilde;o competente, nos termos da Lei n&ordm; 10.826, de 22 de dezembro de 2003 ;</p>
    <p>II - afastamento do lar, domic&iacute;lio ou local de conviv&ecirc;ncia com a ofendida;</p>
    <p>III - proibi&ccedil;&atilde;o de determinadas condutas, entre as quais:</p>
    <p>a) aproxima&ccedil;&atilde;o da ofendida, de seus familiares e das testemunhas, fixando o limite m&iacute;nimo de dist&acirc;ncia entre estes e o agressor;</p>
    <p>b) contato com a ofendida, seus familiares e testemunhas por qualquer meio de comunica&ccedil;&atilde;o;</p>
    <p>c) freq&uuml;enta&ccedil;&atilde;o de determinados lugares a fim de preservar a integridade f&iacute;sica e psicol&oacute;gica da ofendida;</p>
    <p>IV - restri&ccedil;&atilde;o ou suspens&atilde;o de visitas aos dependentes menores, ouvida a equipe de atendimento multidisciplinar ou servi&ccedil;o similar;</p>
    <p>V - presta&ccedil;&atilde;o de alimentos provisionais ou provis&oacute;rios.</p>
    <p>VI &ndash; comparecimento do agressor a programas de recupera&ccedil;&atilde;o e reeduca&ccedil;&atilde;o; e (Inclu&iacute;do pela Lei n&ordm; 13.984, de 2020)</p>
    <p>VII &ndash; acompanhamento psicossocial do agressor, por meio de atendimento individual e/ou em grupo de apoio. (Inclu&iacute;do pela Lei n&ordm; 13.984, de 2020)</p>
    <p>&sect; 1&ordm; As medidas referidas neste artigo n&atilde;o impedem a aplica&ccedil;&atilde;o de outras previstas na legisla&ccedil;&atilde;o em vigor, sempre que a seguran&ccedil;a da ofendida ou as circunst&acirc;ncias o exigirem, devendo a provid&ecirc;ncia ser comunicada ao Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 2&ordm; Na hip&oacute;tese de aplica&ccedil;&atilde;o do inciso I, encontrando-se o agressor nas condi&ccedil;&otilde;es mencionadas no caput e incisos do art. 6&ordm; da Lei n&ordm; 10.826, de 22 de dezembro de 2003, o juiz comunicar&aacute; ao respectivo &oacute;rg&atilde;o, corpora&ccedil;&atilde;o ou institui&ccedil;&atilde;o as medidas protetivas de urg&ecirc;ncia concedidas e determinar&aacute; a restri&ccedil;&atilde;o do porte de armas, ficando o superior imediato do agressor respons&aacute;vel pelo cumprimento da determina&ccedil;&atilde;o judicial, sob pena de incorrer nos crimes de prevarica&ccedil;&atilde;o ou de desobedi&ecirc;ncia, conforme o caso.</p>
    <p>&sect; 3&ordm; Para garantir a efetividade das medidas protetivas de urg&ecirc;ncia, poder&aacute; o juiz requisitar, a qualquer momento, aux&iacute;lio da for&ccedil;a policial.</p>
    <p>&sect; 4&ordm; Aplica-se &agrave;s hip&oacute;teses previstas neste artigo, no que couber, o disposto no caput e nos &sect;&sect; 5&ordm; e 6&ordm; do art. 461 da Lei no 5.869, de 11 de janeiro de 1973 (C&oacute;digo de Processo Civil).</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Das Medidas Protetivas de Urg&ecirc;ncia &agrave; Ofendida</h2>
    <p>Art. 23. Poder&aacute; o juiz, quando necess&aacute;rio, sem preju&iacute;zo de outras medidas:</p>
    <p>I - encaminhar a ofendida e seus dependentes a programa oficial ou comunit&aacute;rio de prote&ccedil;&atilde;o ou de atendimento;</p>
    <p>II - determinar a recondu&ccedil;&atilde;o da ofendida e a de seus dependentes ao respectivo domic&iacute;lio, ap&oacute;s afastamento do agressor;</p>
    <p>III - determinar o afastamento da ofendida do lar, sem preju&iacute;zo dos direitos relativos a bens, guarda dos filhos e alimentos;</p>
    <p>IV - determinar a separa&ccedil;&atilde;o de corpos.</p>
    <p>V - determinar a matr&iacute;cula dos dependentes da ofendida em institui&ccedil;&atilde;o de educa&ccedil;&atilde;o b&aacute;sica mais pr&oacute;xima do seu domic&iacute;lio, ou a transfer&ecirc;ncia deles para essa institui&ccedil;&atilde;o, independentemente da exist&ecirc;ncia de vaga. (Inclu&iacute;do pela Lei n&ordm; 13.882, de 2019)</p>
    <p>Art. 24. Para a prote&ccedil;&atilde;o patrimonial dos bens da sociedade conjugal ou daqueles de propriedade particular da mulher, o juiz poder&aacute; determinar, liminarmente, as seguintes medidas, entre outras:</p>
    <p>I - restitui&ccedil;&atilde;o de bens indevidamente subtra&iacute;dos pelo agressor &agrave; ofendida;</p>
    <p>II - proibi&ccedil;&atilde;o tempor&aacute;ria para a celebra&ccedil;&atilde;o de atos e contratos de compra, venda e loca&ccedil;&atilde;o de propriedade em comum, salvo expressa autoriza&ccedil;&atilde;o judicial;</p>
    <p>III - suspens&atilde;o das procura&ccedil;&otilde;es conferidas pela ofendida ao agressor;</p>
    <p>IV - presta&ccedil;&atilde;o de cau&ccedil;&atilde;o provis&oacute;ria, mediante dep&oacute;sito judicial, por perdas e danos materiais decorrentes da pr&aacute;tica de viol&ecirc;ncia dom&eacute;stica e familiar contra a ofendida.</p>
    <p>Par&aacute;grafo &uacute;nico. Dever&aacute; o juiz oficiar ao cart&oacute;rio competente para os fins previstos nos incisos II e III deste artigo.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <p>(Inclu&iacute;do pela Lei n&ordm; 13.641, de 2018)</p>
    <p>Do Crime de Descumprimento de Medidas Protetivas de Urg&ecirc;ncia Descumprimento de Medidas Protetivas de Urg&ecirc;ncia</p>
    <p>Art. 24-A. Descumprir decis&atilde;o judicial que defere medidas protetivas de urg&ecirc;ncia previstas nesta Lei: (Inclu&iacute;do pela Lei n&ordm; 13.641, de 2018)</p>
    <p>Pena &ndash; deten&ccedil;&atilde;o, de 3 (tr&ecirc;s) meses a 2 (dois) anos. (Inclu&iacute;do pela Lei n&ordm; 13.641, de 2018)</p>
    <p>&sect; 1&ordm; A configura&ccedil;&atilde;o do crime independe da compet&ecirc;ncia civil ou criminal do juiz que deferiu as medidas. (Inclu&iacute;do pela Lei n&ordm; 13.641, de 2018)</p>
    <p>&sect; 2&ordm; Na hip&oacute;tese de pris&atilde;o em flagrante, apenas a autoridade judicial poder&aacute; conceder fian&ccedil;a. (Inclu&iacute;do pela Lei n&ordm; 13.641, de 2018)</p>
    <p>&sect; 3&ordm; O disposto neste artigo n&atilde;o exclui a aplica&ccedil;&atilde;o de outras san&ccedil;&otilde;es cab&iacute;veis. (Inclu&iacute;do pela Lei n&ordm; 13.641, de 2018)</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA ATUA&Ccedil;&Atilde;O DO MINIST&Eacute;RIO P&Uacute;BLICO</h2>
    <p>Art. 25. O Minist&eacute;rio P&uacute;blico intervir&aacute;, quando n&atilde;o for parte, nas causas c&iacute;veis e criminais decorrentes da viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher.</p>
    <p>Art. 26. Caber&aacute; ao Minist&eacute;rio P&uacute;blico, sem preju&iacute;zo de outras atribui&ccedil;&otilde;es, nos casos de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, quando necess&aacute;rio:</p>
    <p>I - requisitar for&ccedil;a policial e servi&ccedil;os p&uacute;blicos de sa&uacute;de, de educa&ccedil;&atilde;o, de assist&ecirc;ncia social e de seguran&ccedil;a, entre outros;</p>
    <p>II - fiscalizar os estabelecimentos p&uacute;blicos e particulares de atendimento &agrave; mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar, e adotar, de imediato, as medidas administrativas ou judiciais cab&iacute;veis no tocante a quaisquer irregularidades constatadas;</p>
    <p>III - cadastrar os casos de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DA ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA</h2>
    <p>Art. 27. Em todos os atos processuais, c&iacute;veis e criminais, a mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar dever&aacute; estar acompanhada de advogado, ressalvado o previsto no art. 19 desta Lei.</p>
    <p>Art. 28. &Eacute; garantido a toda mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar o acesso aos servi&ccedil;os de Defensoria P&uacute;blica ou de Assist&ecirc;ncia Judici&aacute;ria Gratuita, nos termos da lei, em sede policial e judicial, mediante atendimento espec&iacute;fico e humanizado.</p>
    <h2>T&Iacute;TULO V</h2>
    <h2>DA EQUIPE DE ATENDIMENTO MULTIDISCIPLINAR</h2>
    <p>Art. 29. Os Juizados de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher que vierem a ser criados poder&atilde;o contar com uma equipe de atendimento multidisciplinar, a ser integrada por profissionais especializados nas &aacute;reas psicossocial, jur&iacute;dica e de sa&uacute;de.</p>
    <p>Art. 30. Compete &agrave; equipe de atendimento multidisciplinar, entre outras atribui&ccedil;&otilde;es que lhe forem reservadas pela legisla&ccedil;&atilde;o local, fornecer subs&iacute;dios por escrito ao juiz, ao Minist&eacute;rio P&uacute;blico e &agrave; Defensoria P&uacute;blica, mediante laudos ou verbalmente em audi&ecirc;ncia, e desenvolver trabalhos de orienta&ccedil;&atilde;o, encaminhamento, preven&ccedil;&atilde;o e outras medidas, voltados para a ofendida, o agressor e os familiares, com especial aten&ccedil;&atilde;o &agrave;s crian&ccedil;as e aos adolescentes.</p>
    <p>Art. 31. Quando a complexidade do caso exigir avalia&ccedil;&atilde;o mais aprofundada, o juiz poder&aacute; determinar a manifesta&ccedil;&atilde;o de profissional especializado, mediante a indica&ccedil;&atilde;o da equipe de atendimento multidisciplinar.</p>
    <p>Art. 32. O Poder Judici&aacute;rio, na elabora&ccedil;&atilde;o de sua proposta or&ccedil;ament&aacute;ria, poder&aacute; prever recursos para a cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o da equipe de atendimento multidisciplinar, nos termos da Lei de Diretrizes Or&ccedil;ament&aacute;rias.</p>
    <h2>T&Iacute;TULO VI</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES TRANSIT&Oacute;RIAS</h2>
    <p>Art. 33. Enquanto n&atilde;o estruturados os Juizados de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher, as varas criminais acumular&atilde;o as compet&ecirc;ncias c&iacute;vel e criminal para conhecer e julgar as causas decorrentes da pr&aacute;tica de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, observadas as previs&otilde;es do T&iacute;tulo IV desta Lei, subsidiada pela legisla&ccedil;&atilde;o processual pertinente.</p>
    <p>Par&aacute;grafo &uacute;nico. Ser&aacute; garantido o direito de prefer&ecirc;ncia, nas varas criminais, para o processo e o julgamento das causas referidas no caput.</p>
    <h2>T&Iacute;TULO VII</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>
    <p>Art. 34. A institui&ccedil;&atilde;o dos Juizados de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher poder&aacute; ser acompanhada pela implanta&ccedil;&atilde;o das curadorias necess&aacute;rias e do servi&ccedil;o de assist&ecirc;ncia judici&aacute;ria.</p>
    <p>Art. 35. A Uni&atilde;o, o Distrito Federal, os Estados e os Munic&iacute;pios poder&atilde;o criar e promover, no limite das respectivas compet&ecirc;ncias:</p>
    <p>I - centros de atendimento integral e multidisciplinar para mulheres e respectivos dependentes em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar;</p>
    <p>II - casas-abrigos para mulheres e respectivos dependentes menores em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar;</p>
    <p>III - delegacias, n&uacute;cleos de defensoria p&uacute;blica, servi&ccedil;os de sa&uacute;de e centros de per&iacute;cia m&eacute;dico-legal especializados no atendimento &agrave; mulher em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar;</p>
    <p>IV - programas e campanhas de enfrentamento da viol&ecirc;ncia dom&eacute;stica e familiar;</p>
    <p>V - centros de educa&ccedil;&atilde;o e de reabilita&ccedil;&atilde;o para os agressores.</p>
    <p>Art. 36. A Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios promover&atilde;o a adapta&ccedil;&atilde;o de seus &oacute;rg&atilde;os e de seus programas &agrave;s diretrizes e aos princ&iacute;pios desta Lei.</p>
    <p>Art. 37. A defesa dos interesses e direitos transindividuais previstos nesta Lei poder&aacute; ser exercida, concorrentemente, pelo Minist&eacute;rio P&uacute;blico e por associa&ccedil;&atilde;o de atua&ccedil;&atilde;o na &aacute;rea, regularmente constitu&iacute;da h&aacute; pelo menos um ano, nos termos da legisla&ccedil;&atilde;o civil.</p>
    <p>Par&aacute;grafo &uacute;nico. O requisito da pr&eacute;-constitui&ccedil;&atilde;o poder&aacute; ser dispensado pelo juiz quando entender que n&atilde;o h&aacute; outra entidade com representatividade adequada para o ajuizamento da demanda coletiva.</p>
    <p>Art. 38. As estat&iacute;sticas sobre a viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher ser&atilde;o inclu&iacute;das nas bases de dados dos &oacute;rg&atilde;os oficiais do Sistema de Justi&ccedil;a e Seguran&ccedil;a a fim de subsidiar o sistema nacional de dados e informa&ccedil;&otilde;es relativo &agrave;s mulheres.</p>
    <p>Par&aacute;grafo &uacute;nico. As Secretarias de Seguran&ccedil;a P&uacute;blica dos Estados e do Distrito Federal poder&atilde;o remeter suas informa&ccedil;&otilde;es criminais para a base de dados do Minist&eacute;rio da Justi&ccedil;a.</p>
    <p>Art. 38-A. O juiz competente providenciar&aacute; o registro da medida protetiva de urg&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 13.827, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. As medidas protetivas de urg&ecirc;ncia ser&atilde;o registradas em banco de dados mantido e regulamentado pelo Conselho Nacional de Justi&ccedil;a, garantido o acesso do Minist&eacute;rio P&uacute;blico, da Defensoria P&uacute;blica e dos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica e de assist&ecirc;ncia social, com vistas &agrave; fiscaliza&ccedil;&atilde;o e &agrave; efetividade das medidas protetivas. (Inclu&iacute;do pela Lei n&ordm; 13.827, de 2019)</p>
    <p>Art. 39. A Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios, no limite de suas compet&ecirc;ncias e nos termos das respectivas leis de diretrizes or&ccedil;ament&aacute;rias, poder&atilde;o estabelecer dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias espec&iacute;ficas, em cada exerc&iacute;cio financeiro, para a implementa&ccedil;&atilde;o das medidas estabelecidas nesta Lei.</p>
    <p>Art. 40. As obriga&ccedil;&otilde;es previstas nesta Lei n&atilde;o excluem outras decorrentes dos princ&iacute;pios por ela adotados.</p>
    <p>Art. 41. Aos crimes praticados com viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, independentemente da pena prevista, n&atilde;o se aplica a Lei n&ordm; 9.099, de 26 de setembro de 1995.</p>
    <p>Art. 42. O art. 313 do Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 (C&oacute;digo de Processo Penal), passa a vigorar acrescido do seguinte inciso IV:</p>
    <p>&ldquo;Art. 313. .................................................</p>
    <p>................................................................</p>
    <p>IV - se o crime envolver viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, nos termos da lei espec&iacute;fica, para garantir a execu&ccedil;&atilde;o das medidas protetivas de urg&ecirc;ncia.&rdquo; (NR)</p>
    <p>Art. 43. A al&iacute;nea f do inciso II do art. 61 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 61. ..................................................</p>
    <p>.................................................................</p>
    <p>II - ............................................................</p>
    <p>.................................................................</p>
    <p>f) com abuso de autoridade ou prevalecendo-se de rela&ccedil;&otilde;es dom&eacute;sticas, de coabita&ccedil;&atilde;o ou de hospitalidade, ou com viol&ecirc;ncia contra a mulher na forma da lei espec&iacute;fica;</p>
    <p>........................................................... &rdquo; (NR)</p>
    <p>Art. 44. O art. 129 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 129. ..................................................</p>
    <p>..................................................................</p>
    <p>&sect; 9&ordm; Se a les&atilde;o for praticada contra ascendente, descendente, irm&atilde;o, c&ocirc;njuge ou companheiro, ou com quem conviva ou tenha convivido, ou, ainda, prevalecendo-se o agente das rela&ccedil;&otilde;es dom&eacute;sticas, de coabita&ccedil;&atilde;o ou de hospitalidade:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 3 (tr&ecirc;s) meses a 3 (tr&ecirc;s) anos.</p>
    <p>..................................................................</p>
    <p>&sect; 11. Na hip&oacute;tese do &sect; 9&ordm; deste artigo, a pena ser&aacute; aumentada de um ter&ccedil;o se o crime for cometido contra pessoa portadora de defici&ecirc;ncia.&rdquo; (NR)</p>
    <p>Art. 45. O art. 152 da Lei n&ordm; 7.210, de 11 de julho de 1984 (Lei de Execu&ccedil;&atilde;o Penal), passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 152. ...................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Nos casos de viol&ecirc;ncia dom&eacute;stica contra a mulher, o juiz poder&aacute; determinar o comparecimento obrigat&oacute;rio do agressor a programas de recupera&ccedil;&atilde;o e reeduca&ccedil;&atilde;o.&rdquo; (NR)</p>
    <p>Art. 46. Esta Lei entra em vigor 45 (quarenta e cinco) dias ap&oacute;s sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 7 de agosto de 2006; 185&ordm; da Independ&ecirc;ncia e 118&ordm; da Rep&uacute;blica.</p>


  </body>
</html>
