<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 2.850, DE 2 DE AGOSTO DE 2013</h2>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>DA ORGANIZA&Ccedil;&Atilde;O CRIMINOSA</h2>
    <p>Art. 1&ordm; Esta Lei define organiza&ccedil;&atilde;o criminosa e disp&otilde;e sobre a investiga&ccedil;&atilde;o criminal, os meios de obten&ccedil;&atilde;o da prova, infra&ccedil;&otilde;es penais correlatas e o procedimento criminal a ser aplicado.</p>
    <p>&sect; 1&ordm; Considera-se organiza&ccedil;&atilde;o criminosa a associa&ccedil;&atilde;o de 4 (quatro) ou mais pessoas estruturalmente ordenada e caracterizada pela divis&atilde;o de tarefas, ainda que informalmente, com objetivo de obter, direta ou indiretamente, vantagem de qualquer natureza, mediante a pr&aacute;tica de infra&ccedil;&otilde;es penais cujas penas m&aacute;ximas sejam superiores a 4 (quatro) anos, ou que sejam de car&aacute;ter transnacional.</p>
    <p>&sect; 2&ordm; Esta Lei se aplica tamb&eacute;m:</p>
    <p>I - &agrave;s infra&ccedil;&otilde;es penais previstas em tratado ou conven&ccedil;&atilde;o internacional quando, iniciada a execu&ccedil;&atilde;o no Pa&iacute;s, o resultado tenha ou devesse ter ocorrido no estrangeiro, ou reciprocamente;</p>
    <p>II - &agrave;s organiza&ccedil;&otilde;es terroristas, entendidas como aquelas voltadas para a pr&aacute;tica dos atos de terrorismo legalmente definidos. (Reda&ccedil;&atilde;o dada pela lei n&ordm; 13.260, de 2016)</p>
    <p>Art. 2&ordm; Promover, constituir, financiar ou integrar, pessoalmente ou por interposta pessoa, organiza&ccedil;&atilde;o criminosa:</p>
    <p>Pena - reclus&atilde;o, de 3 (tr&ecirc;s) a 8 (oito) anos, e multa, sem preju&iacute;zo das penas correspondentes &agrave;s demais infra&ccedil;&otilde;es penais praticadas.</p>
    <p>&sect; 1&ordm; Nas mesmas penas incorre quem impede ou, de qualquer forma, embara&ccedil;a a investiga&ccedil;&atilde;o de infra&ccedil;&atilde;o penal que envolva organiza&ccedil;&atilde;o criminosa.</p>
    <p>&sect; 2&ordm; As penas aumentam-se at&eacute; a metade se na atua&ccedil;&atilde;o da organiza&ccedil;&atilde;o criminosa houver emprego de arma de fogo.</p>
    <p>&sect; 3&ordm; A pena &eacute; agravada para quem exerce o comando, individual ou coletivo, da organiza&ccedil;&atilde;o criminosa, ainda que n&atilde;o pratique pessoalmente atos de execu&ccedil;&atilde;o.</p>
    <p>&sect; 4&ordm; A pena &eacute; aumentada de 1/6 (um sexto) a 2/3 (dois ter&ccedil;os):</p>
    <p>I - se h&aacute; participa&ccedil;&atilde;o de crian&ccedil;a ou adolescente;</p>
    <p>II - se h&aacute; concurso de funcion&aacute;rio p&uacute;blico, valendo-se a organiza&ccedil;&atilde;o criminosa dessa condi&ccedil;&atilde;o para a pr&aacute;tica de infra&ccedil;&atilde;o penal;</p>
    <p>III - se o produto ou proveito da infra&ccedil;&atilde;o penal destinar-se, no todo ou em parte, ao exterior;</p>
    <p>IV - se a organiza&ccedil;&atilde;o criminosa mant&eacute;m conex&atilde;o com outras organiza&ccedil;&otilde;es criminosas independentes;</p>
    <p>V - se as circunst&acirc;ncias do fato evidenciarem a transnacionalidade da organiza&ccedil;&atilde;o.</p>
    <p>&sect; 5&ordm; Se houver ind&iacute;cios suficientes de que o funcion&aacute;rio p&uacute;blico integra organiza&ccedil;&atilde;o criminosa, poder&aacute; o juiz determinar seu afastamento cautelar do cargo, emprego ou fun&ccedil;&atilde;o, sem preju&iacute;zo da remunera&ccedil;&atilde;o, quando a medida se fizer necess&aacute;ria &agrave; investiga&ccedil;&atilde;o ou instru&ccedil;&atilde;o processual.</p>
    <p>&sect; 6&ordm; A condena&ccedil;&atilde;o com tr&acirc;nsito em julgado acarretar&aacute; ao funcion&aacute;rio p&uacute;blico a perda do cargo, fun&ccedil;&atilde;o, emprego ou mandato eletivo e a interdi&ccedil;&atilde;o para o exerc&iacute;cio de fun&ccedil;&atilde;o ou cargo p&uacute;blico pelo prazo de 8 (oito) anos subsequentes ao cumprimento da pena.</p>
    <p>&sect; 7&ordm; Se houver ind&iacute;cios de participa&ccedil;&atilde;o de policial nos crimes de que trata esta Lei, a Corregedoria de Pol&iacute;cia instaurar&aacute; inqu&eacute;rito policial e comunicar&aacute; ao Minist&eacute;rio P&uacute;blico, que designar&aacute; membro para acompanhar o feito at&eacute; a sua conclus&atilde;o.</p>
    <p>&sect; 8&ordm; As lideran&ccedil;as de organiza&ccedil;&otilde;es criminosas armadas ou que tenham armas &agrave; disposi&ccedil;&atilde;o dever&atilde;o iniciar o cumprimento da pena em estabelecimentos penais de seguran&ccedil;a m&aacute;xima. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 9&ordm; O condenado expressamente em senten&ccedil;a por integrar organiza&ccedil;&atilde;o criminosa ou por crime praticado por meio de organiza&ccedil;&atilde;o criminosa n&atilde;o poder&aacute; progredir de regime de cumprimento de pena ou obter livramento condicional ou outros benef&iacute;cios prisionais se houver elementos probat&oacute;rios que indiquem a manuten&ccedil;&atilde;o do v&iacute;nculo associativo. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA INVESTIGA&Ccedil;&Atilde;O E DOS MEIOS DE OBTEN&Ccedil;&Atilde;O DA PROVA</h2>
    <p>Art. 3&ordm; Em qualquer fase da persecu&ccedil;&atilde;o penal, ser&atilde;o permitidos, sem preju&iacute;zo de outros j&aacute; previstos em lei, os seguintes meios de obten&ccedil;&atilde;o da prova:</p>
    <p>I - colabora&ccedil;&atilde;o premiada;</p>
    <p>II - capta&ccedil;&atilde;o ambiental de sinais eletromagn&eacute;ticos, &oacute;pticos ou ac&uacute;sticos;</p>
    <p>III - a&ccedil;&atilde;o controlada;</p>
    <p>IV - acesso a registros de liga&ccedil;&otilde;es telef&ocirc;nicas e telem&aacute;ticas, a dados cadastrais constantes de bancos de dados p&uacute;blicos ou privados e a informa&ccedil;&otilde;es eleitorais ou comerciais;</p>
    <p>V - intercepta&ccedil;&atilde;o de comunica&ccedil;&otilde;es telef&ocirc;nicas e telem&aacute;ticas, nos termos da legisla&ccedil;&atilde;o espec&iacute;fica;</p>
    <p>VI - afastamento dos sigilos financeiro, banc&aacute;rio e fiscal, nos termos da legisla&ccedil;&atilde;o espec&iacute;fica;</p>
    <p>VII - infiltra&ccedil;&atilde;o, por policiais, em atividade de investiga&ccedil;&atilde;o, na forma do art. 11;</p>
    <p>VIII - coopera&ccedil;&atilde;o entre institui&ccedil;&otilde;es e &oacute;rg&atilde;os federais, distritais, estaduais e municipais na busca de provas e informa&ccedil;&otilde;es de interesse da investiga&ccedil;&atilde;o ou da instru&ccedil;&atilde;o criminal.</p>
    <p>&sect; 1&ordm; Havendo necessidade justificada de manter sigilo sobre a capacidade investigat&oacute;ria, poder&aacute; ser dispensada licita&ccedil;&atilde;o para contrata&ccedil;&atilde;o de servi&ccedil;os t&eacute;cnicos especializados, aquisi&ccedil;&atilde;o ou loca&ccedil;&atilde;o de equipamentos destinados &agrave; pol&iacute;cia judici&aacute;ria para o rastreamento e obten&ccedil;&atilde;o de provas previstas nos incisos II e V. (Inclu&iacute;do pela Lei n&ordm; 13.097, de 2015)</p>
    <p>&sect; 2&ordm; No caso do &sect; 1&ordm; , fica dispensada a publica&ccedil;&atilde;o de que trata o par&aacute;grafo &uacute;nico do art. 61 da Lei n&ordm; 8.666, de 21 de junho de 1993, devendo ser comunicado o &oacute;rg&atilde;o de controle interno da realiza&ccedil;&atilde;o da contrata&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.097, de 2015)</p>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Colabora&ccedil;&atilde;o Premiada</h2>
    <p>(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 3&ordm;-A. O acordo de colabora&ccedil;&atilde;o premiada &eacute; neg&oacute;cio jur&iacute;dico processual e meio de obten&ccedil;&atilde;o de prova, que pressup&otilde;e utilidade e interesse p&uacute;blicos. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 3&ordm;-B. O recebimento da proposta para formaliza&ccedil;&atilde;o de acordo de colabora&ccedil;&atilde;o demarca o in&iacute;cio das negocia&ccedil;&otilde;es e constitui tamb&eacute;m marco de confidencialidade, configurando viola&ccedil;&atilde;o de sigilo e quebra da confian&ccedil;a e da boa-f&eacute; a divulga&ccedil;&atilde;o de tais tratativas iniciais ou de documento que as formalize, at&eacute; o levantamento de sigilo por decis&atilde;o judicial. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 1&ordm; A proposta de acordo de colabora&ccedil;&atilde;o premiada poder&aacute; ser sumariamente indeferida, com a devida justificativa, cientificando-se o interessado. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 2&ordm; Caso n&atilde;o haja indeferimento sum&aacute;rio, as partes dever&atilde;o firmar Termo de Confidencialidade para prosseguimento das tratativas, o que vincular&aacute; os &oacute;rg&atilde;os envolvidos na negocia&ccedil;&atilde;o e impedir&aacute; o indeferimento posterior sem justa causa. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 3&ordm; O recebimento de proposta de colabora&ccedil;&atilde;o para an&aacute;lise ou o Termo de Confidencialidade n&atilde;o implica, por si s&oacute;, a suspens&atilde;o da investiga&ccedil;&atilde;o, ressalvado acordo em contr&aacute;rio quanto &agrave; propositura de medidas processuais penais cautelares e assecurat&oacute;rias, bem como medidas processuais c&iacute;veis admitidas pela legisla&ccedil;&atilde;o processual civil em vigor. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 4&ordm; O acordo de colabora&ccedil;&atilde;o premiada poder&aacute; ser precedido de instru&ccedil;&atilde;o, quando houver necessidade de identifica&ccedil;&atilde;o ou complementa&ccedil;&atilde;o de seu objeto, dos fatos narrados, sua defini&ccedil;&atilde;o jur&iacute;dica, relev&acirc;ncia, utilidade e interesse p&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 5&ordm; Os termos de recebimento de proposta de colabora&ccedil;&atilde;o e de confidencialidade ser&atilde;o elaborados pelo celebrante e assinados por ele, pelo colaborador e pelo advogado ou defensor p&uacute;blico com poderes espec&iacute;ficos. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 6&ordm; Na hip&oacute;tese de n&atilde;o ser celebrado o acordo por iniciativa do celebrante, esse n&atilde;o poder&aacute; se valer de nenhuma das informa&ccedil;&otilde;es ou provas apresentadas pelo colaborador, de boa-f&eacute;, para qualquer outra finalidade. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 3&ordm;-C. A proposta de colabora&ccedil;&atilde;o premiada deve estar instru&iacute;da com procura&ccedil;&atilde;o do interessado com poderes espec&iacute;ficos para iniciar o procedimento de colabora&ccedil;&atilde;o e suas tratativas, ou firmada pessoalmente pela parte que pretende a colabora&ccedil;&atilde;o e seu advogado ou defensor p&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 1&ordm; Nenhuma tratativa sobre colabora&ccedil;&atilde;o premiada deve ser realizada sem a presen&ccedil;a de advogado constitu&iacute;do ou defensor p&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 2&ordm; Em caso de eventual conflito de interesses, ou de colaborador hipossuficiente, o celebrante dever&aacute; solicitar a presen&ccedil;a de outro advogado ou a participa&ccedil;&atilde;o de defensor p&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 3&ordm; No acordo de colabora&ccedil;&atilde;o premiada, o colaborador deve narrar todos os fatos il&iacute;citos para os quais concorreu e que tenham rela&ccedil;&atilde;o direta com os fatos investigados. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 4&ordm; Incumbe &agrave; defesa instruir a proposta de colabora&ccedil;&atilde;o e os anexos com os fatos adequadamente descritos, com todas as suas circunst&acirc;ncias, indicando as provas e os elementos de corrobora&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 4&ordm; O juiz poder&aacute;, a requerimento das partes, conceder o perd&atilde;o judicial, reduzir em at&eacute; 2/3 (dois ter&ccedil;os) a pena privativa de liberdade ou substitu&iacute;-la por restritiva de direitos daquele que tenha colaborado efetiva e voluntariamente com a investiga&ccedil;&atilde;o e com o processo criminal, desde que dessa colabora&ccedil;&atilde;o advenha um ou mais dos seguintes resultados:</p>
    <p>I - a identifica&ccedil;&atilde;o dos demais coautores e part&iacute;cipes da organiza&ccedil;&atilde;o criminosa e das infra&ccedil;&otilde;es penais por eles praticadas;</p>
    <p>II - a revela&ccedil;&atilde;o da estrutura hier&aacute;rquica e da divis&atilde;o de tarefas da organiza&ccedil;&atilde;o criminosa;</p>
    <p>III - a preven&ccedil;&atilde;o de infra&ccedil;&otilde;es penais decorrentes das atividades da organiza&ccedil;&atilde;o criminosa;</p>
    <p>IV - a recupera&ccedil;&atilde;o total ou parcial do produto ou do proveito das infra&ccedil;&otilde;es penais praticadas pela organiza&ccedil;&atilde;o criminosa;</p>
    <p>V - a localiza&ccedil;&atilde;o de eventual v&iacute;tima com a sua integridade f&iacute;sica preservada.</p>
    <p>&sect; 1&ordm; Em qualquer caso, a concess&atilde;o do benef&iacute;cio levar&aacute; em conta a personalidade do colaborador, a natureza, as circunst&acirc;ncias, a gravidade e a repercuss&atilde;o social do fato criminoso e a efic&aacute;cia da colabora&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; Considerando a relev&acirc;ncia da colabora&ccedil;&atilde;o prestada, o Minist&eacute;rio P&uacute;blico, a qualquer tempo, e o delegado de pol&iacute;cia, nos autos do inqu&eacute;rito policial, com a manifesta&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, poder&atilde;o requerer ou representar ao juiz pela concess&atilde;o de perd&atilde;o judicial ao colaborador, ainda que esse benef&iacute;cio n&atilde;o tenha sido previsto na proposta inicial, aplicando-se, no que couber, o art. 28 do Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 (C&oacute;digo de Processo Penal).</p>
    <p>&sect; 3&ordm; O prazo para oferecimento de den&uacute;ncia ou o processo, relativos ao colaborador, poder&aacute; ser suspenso por at&eacute; 6 (seis) meses, prorrog&aacute;veis por igual per&iacute;odo, at&eacute; que sejam cumpridas as medidas de colabora&ccedil;&atilde;o, suspendendo-se o respectivo prazo prescricional.</p>
    <p>&sect; 4&ordm; Nas mesmas hip&oacute;teses do caput deste artigo, o Minist&eacute;rio P&uacute;blico poder&aacute; deixar de oferecer den&uacute;ncia se a proposta de acordo de colabora&ccedil;&atilde;o referir-se a infra&ccedil;&atilde;o de cuja exist&ecirc;ncia n&atilde;o tenha pr&eacute;vio conhecimento e o colaborador: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I - n&atilde;o for o l&iacute;der da organiza&ccedil;&atilde;o criminosa;</p>
    <p>II - for o primeiro a prestar efetiva colabora&ccedil;&atilde;o nos termos deste artigo.</p>
    <p>&sect; 4&ordm;-A. Considera-se existente o conhecimento pr&eacute;vio da infra&ccedil;&atilde;o quando o Minist&eacute;rio P&uacute;blico ou a autoridade policial competente tenha instaurado inqu&eacute;rito ou procedimento investigat&oacute;rio para apura&ccedil;&atilde;o dos fatos apresentados pelo colaborador. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 5&ordm; Se a colabora&ccedil;&atilde;o for posterior &agrave; senten&ccedil;a, a pena poder&aacute; ser reduzida at&eacute; a metade ou ser&aacute; admitida a progress&atilde;o de regime ainda que ausentes os requisitos objetivos.</p>
    <p>&sect; 6&ordm; O juiz n&atilde;o participar&aacute; das negocia&ccedil;&otilde;es realizadas entre as partes para a formaliza&ccedil;&atilde;o do acordo de colabora&ccedil;&atilde;o, que ocorrer&aacute; entre o delegado de pol&iacute;cia, o investigado e o defensor, com a manifesta&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, ou, conforme o caso, entre o Minist&eacute;rio P&uacute;blico e o investigado ou acusado e seu defensor.</p>
    <p>&sect; 7&ordm; Realizado o acordo na forma do &sect; 6&ordm; deste artigo, ser&atilde;o remetidos ao juiz, para an&aacute;lise, o respectivo termo, as declara&ccedil;&otilde;es do colaborador e c&oacute;pia da investiga&ccedil;&atilde;o, devendo o juiz ouvir sigilosamente o colaborador, acompanhado de seu defensor, oportunidade em que analisar&aacute; os seguintes aspectos na homologa&ccedil;&atilde;o: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I - regularidade e legalidade; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>II - adequa&ccedil;&atilde;o dos benef&iacute;cios pactuados &agrave;queles previstos no caput e nos &sect;&sect; 4&ordm; e 5&ordm; deste artigo, sendo nulas as cl&aacute;usulas que violem o crit&eacute;rio de defini&ccedil;&atilde;o do regime inicial de cumprimento de pena do art. 33 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), as regras de cada um dos regimes previstos no C&oacute;digo Penal e na Lei n&ordm; 7.210, de 11 de julho de 1984 (Lei de Execu&ccedil;&atilde;o Penal) e os requisitos de progress&atilde;o de regime n&atilde;o abrangidos pelo &sect; 5&ordm; deste artigo; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>III - adequa&ccedil;&atilde;o dos resultados da colabora&ccedil;&atilde;o aos resultados m&iacute;nimos exigidos nos incisos I, II, III, IV e V do caput deste artigo; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>IV - voluntariedade da manifesta&ccedil;&atilde;o de vontade, especialmente nos casos em que o colaborador est&aacute; ou esteve sob efeito de medidas cautelares. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 7&ordm;-A O juiz ou o tribunal deve proceder &agrave; an&aacute;lise fundamentada do m&eacute;rito da den&uacute;ncia, do perd&atilde;o judicial e das primeiras etapas de aplica&ccedil;&atilde;o da pena, nos termos do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal) e do Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 (C&oacute;digo de Processo Penal), antes de conceder os benef&iacute;cios pactuados, exceto quando o acordo prever o n&atilde;o oferecimento da den&uacute;ncia na forma dos &sect;&sect; 4&ordm; e 4&ordm;-A deste artigo ou j&aacute; tiver sido proferida senten&ccedil;a. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 7&ordm;-B. S&atilde;o nulas de pleno direito as previs&otilde;es de ren&uacute;ncia ao direito de impugnar a decis&atilde;o homologat&oacute;ria. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 8&ordm; O juiz poder&aacute; recusar a homologa&ccedil;&atilde;o da proposta que n&atilde;o atender aos requisitos legais, devolvendo-a &agrave;s partes para as adequa&ccedil;&otilde;es necess&aacute;rias. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 9&ordm; Depois de homologado o acordo, o colaborador poder&aacute;, sempre acompanhado pelo seu defensor, ser ouvido pelo membro do Minist&eacute;rio P&uacute;blico ou pelo delegado de pol&iacute;cia respons&aacute;vel pelas investiga&ccedil;&otilde;es.</p>
    <p>&sect; 10. As partes podem retratar-se da proposta, caso em que as provas autoincriminat&oacute;rias produzidas pelo colaborador n&atilde;o poder&atilde;o ser utilizadas exclusivamente em seu desfavor.</p>
    <p>&sect; 10-A Em todas as fases do processo, deve-se garantir ao r&eacute;u delatado a oportunidade de manifestar-se ap&oacute;s o decurso do prazo concedido ao r&eacute;u que o delatou. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 11. A senten&ccedil;a apreciar&aacute; os termos do acordo homologado e sua efic&aacute;cia.</p>
    <p>&sect; 12. Ainda que beneficiado por perd&atilde;o judicial ou n&atilde;o denunciado, o colaborador poder&aacute; ser ouvido em ju&iacute;zo a requerimento das partes ou por iniciativa da autoridade judicial.</p>
    <p>&sect; 13. O registro das tratativas e dos atos de colabora&ccedil;&atilde;o dever&aacute; ser feito pelos meios ou recursos de grava&ccedil;&atilde;o magn&eacute;tica, estenotipia, digital ou t&eacute;cnica similar, inclusive audiovisual, destinados a obter maior fidelidade das informa&ccedil;&otilde;es, garantindo-se a disponibiliza&ccedil;&atilde;o de c&oacute;pia do material ao colaborador. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 14. Nos depoimentos que prestar, o colaborador renunciar&aacute;, na presen&ccedil;a de seu defensor, ao direito ao sil&ecirc;ncio e estar&aacute; sujeito ao compromisso legal de dizer a verdade.</p>
    <p>&sect; 15. Em todos os atos de negocia&ccedil;&atilde;o, confirma&ccedil;&atilde;o e execu&ccedil;&atilde;o da colabora&ccedil;&atilde;o, o colaborador dever&aacute; estar assistido por defensor.</p>
    <p>&sect; 16. Nenhuma das seguintes medidas ser&aacute; decretada ou proferida com fundamento apenas nas declara&ccedil;&otilde;es do colaborador: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I - medidas cautelares reais ou pessoais; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>II - recebimento de den&uacute;ncia ou queixa-crime; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>III - senten&ccedil;a condenat&oacute;ria. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 17. O acordo homologado poder&aacute; ser rescindido em caso de omiss&atilde;o dolosa sobre os fatos objeto da colabora&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 18. O acordo de colabora&ccedil;&atilde;o premiada pressup&otilde;e que o colaborador cesse o envolvimento em conduta il&iacute;cita relacionada ao objeto da colabora&ccedil;&atilde;o, sob pena de rescis&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 5&ordm; S&atilde;o direitos do colaborador:</p>
    <p>I - usufruir das medidas de prote&ccedil;&atilde;o previstas na legisla&ccedil;&atilde;o espec&iacute;fica;</p>
    <p>II - ter nome, qualifica&ccedil;&atilde;o, imagem e demais informa&ccedil;&otilde;es pessoais preservados;</p>
    <p>III - ser conduzido, em ju&iacute;zo, separadamente dos demais coautores e part&iacute;cipes;</p>
    <p>IV - participar das audi&ecirc;ncias sem contato visual com os outros acusados;</p>
    <p>V - n&atilde;o ter sua identidade revelada pelos meios de comunica&ccedil;&atilde;o, nem ser fotografado ou filmado, sem sua pr&eacute;via autoriza&ccedil;&atilde;o por escrito;</p>
    <p>VI - cumprir pena ou pris&atilde;o cautelar em estabelecimento penal diverso dos demais corr&eacute;us ou condenados. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 6&ordm; O termo de acordo da colabora&ccedil;&atilde;o premiada dever&aacute; ser feito por escrito e conter:</p>
    <p>I - o relato da colabora&ccedil;&atilde;o e seus poss&iacute;veis resultados;</p>
    <p>II - as condi&ccedil;&otilde;es da proposta do Minist&eacute;rio P&uacute;blico ou do delegado de pol&iacute;cia;</p>
    <p>III - a declara&ccedil;&atilde;o de aceita&ccedil;&atilde;o do colaborador e de seu defensor;</p>
    <p>IV - as assinaturas do representante do Minist&eacute;rio P&uacute;blico ou do delegado de pol&iacute;cia, do colaborador e de seu defensor;</p>
    <p>V - a especifica&ccedil;&atilde;o das medidas de prote&ccedil;&atilde;o ao colaborador e &agrave; sua fam&iacute;lia, quando necess&aacute;rio.</p>
    <p>Art. 7&ordm; O pedido de homologa&ccedil;&atilde;o do acordo ser&aacute; sigilosamente distribu&iacute;do, contendo apenas informa&ccedil;&otilde;es que n&atilde;o possam identificar o colaborador e o seu objeto.</p>
    <p>&sect; 1&ordm; As informa&ccedil;&otilde;es pormenorizadas da colabora&ccedil;&atilde;o ser&atilde;o dirigidas diretamente ao juiz a que recair a distribui&ccedil;&atilde;o, que decidir&aacute; no prazo de 48 (quarenta e oito) horas.</p>
    <p>&sect; 2&ordm; O acesso aos autos ser&aacute; restrito ao juiz, ao Minist&eacute;rio P&uacute;blico e ao delegado de pol&iacute;cia, como forma de garantir o &ecirc;xito das investiga&ccedil;&otilde;es, assegurando-se ao defensor, no interesse do representado, amplo acesso aos elementos de prova que digam respeito ao exerc&iacute;cio do direito de defesa, devidamente precedido de autoriza&ccedil;&atilde;o judicial, ressalvados os referentes &agrave;s dilig&ecirc;ncias em andamento.</p>
    <p>&sect; 3&ordm; O acordo de colabora&ccedil;&atilde;o premiada e os depoimentos do colaborador ser&atilde;o mantidos em sigilo at&eacute; o recebimento da den&uacute;ncia ou da queixa-crime, sendo vedado ao magistrado decidir por sua publicidade em qualquer hip&oacute;tese. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da A&ccedil;&atilde;o Controlada</h2>
    <p>Art. 8&ordm; Consiste a a&ccedil;&atilde;o controlada em retardar a interven&ccedil;&atilde;o policial ou administrativa relativa &agrave; a&ccedil;&atilde;o praticada por organiza&ccedil;&atilde;o criminosa ou a ela vinculada, desde que mantida sob observa&ccedil;&atilde;o e acompanhamento para que a medida legal se concretize no momento mais eficaz &agrave; forma&ccedil;&atilde;o de provas e obten&ccedil;&atilde;o de informa&ccedil;&otilde;es.</p>
    <p>&sect; 1&ordm; O retardamento da interven&ccedil;&atilde;o policial ou administrativa ser&aacute; previamente comunicado ao juiz competente que, se for o caso, estabelecer&aacute; os seus limites e comunicar&aacute; ao Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 2&ordm; A comunica&ccedil;&atilde;o ser&aacute; sigilosamente distribu&iacute;da de forma a n&atilde;o conter informa&ccedil;&otilde;es que possam indicar a opera&ccedil;&atilde;o a ser efetuada.</p>
    <p>&sect; 3&ordm; At&eacute; o encerramento da dilig&ecirc;ncia, o acesso aos autos ser&aacute; restrito ao juiz, ao Minist&eacute;rio P&uacute;blico e ao delegado de pol&iacute;cia, como forma de garantir o &ecirc;xito das investiga&ccedil;&otilde;es.</p>
    <p>&sect; 4&ordm; Ao t&eacute;rmino da dilig&ecirc;ncia, elaborar-se-&aacute; auto circunstanciado acerca da a&ccedil;&atilde;o controlada.</p>
    <p>Art. 9&ordm; Se a a&ccedil;&atilde;o controlada envolver transposi&ccedil;&atilde;o de fronteiras, o retardamento da interven&ccedil;&atilde;o policial ou administrativa somente poder&aacute; ocorrer com a coopera&ccedil;&atilde;o das autoridades dos pa&iacute;ses que figurem como prov&aacute;vel itiner&aacute;rio ou destino do investigado, de modo a reduzir os riscos de fuga e extravio do produto, objeto, instrumento ou proveito do crime.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Infiltra&ccedil;&atilde;o de Agentes</h2>
    <p>Art. 10. A infiltra&ccedil;&atilde;o de agentes de pol&iacute;cia em tarefas de investiga&ccedil;&atilde;o, representada pelo delegado de pol&iacute;cia ou requerida pelo Minist&eacute;rio P&uacute;blico, ap&oacute;s manifesta&ccedil;&atilde;o t&eacute;cnica do delegado de pol&iacute;cia quando solicitada no curso de inqu&eacute;rito policial, ser&aacute; precedida de circunstanciada, motivada e sigilosa autoriza&ccedil;&atilde;o judicial, que estabelecer&aacute; seus limites.</p>
    <p>&sect; 1&ordm; Na hip&oacute;tese de representa&ccedil;&atilde;o do delegado de pol&iacute;cia, o juiz competente, antes de decidir, ouvir&aacute; o Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 2&ordm; Ser&aacute; admitida a infiltra&ccedil;&atilde;o se houver ind&iacute;cios de infra&ccedil;&atilde;o penal de que trata o art. 1&ordm; e se a prova n&atilde;o puder ser produzida por outros meios dispon&iacute;veis.</p>
    <p>&sect; 3&ordm; A infiltra&ccedil;&atilde;o ser&aacute; autorizada pelo prazo de at&eacute; 6 (seis) meses, sem preju&iacute;zo de eventuais renova&ccedil;&otilde;es, desde que comprovada sua necessidade.</p>
    <p>&sect; 4&ordm; Findo o prazo previsto no &sect; 3&ordm; , o relat&oacute;rio circunstanciado ser&aacute; apresentado ao juiz competente, que imediatamente cientificar&aacute; o Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 5&ordm; No curso do inqu&eacute;rito policial, o delegado de pol&iacute;cia poder&aacute; determinar aos seus agentes, e o Minist&eacute;rio P&uacute;blico poder&aacute; requisitar, a qualquer tempo, relat&oacute;rio da atividade de infiltra&ccedil;&atilde;o.</p>
    <p>Art. 10-A. Ser&aacute; admitida a a&ccedil;&atilde;o de agentes de pol&iacute;cia infiltrados virtuais, obedecidos os requisitos do caput do art. 10, na internet, com o fim de investigar os crimes previstos nesta Lei e a eles conexos, praticados por organiza&ccedil;&otilde;es criminosas, desde que demonstrada sua necessidade e indicados o alcance das tarefas dos policiais, os nomes ou apelidos das pessoas investigadas e, quando poss&iacute;vel, os dados de conex&atilde;o ou cadastrais que permitam a identifica&ccedil;&atilde;o dessas pessoas. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 1&ordm; Para efeitos do disposto nesta Lei, consideram-se: (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I - dados de conex&atilde;o: informa&ccedil;&otilde;es referentes a hora, data, in&iacute;cio, t&eacute;rmino, dura&ccedil;&atilde;o, endere&ccedil;o de Protocolo de Internet (IP) utilizado e terminal de origem da conex&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>II - dados cadastrais: informa&ccedil;&otilde;es referentes a nome e endere&ccedil;o de assinante ou de usu&aacute;rio registrado ou autenticado para a conex&atilde;o a quem endere&ccedil;o de IP, identifica&ccedil;&atilde;o de usu&aacute;rio ou c&oacute;digo de acesso tenha sido atribu&iacute;do no momento da conex&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 2&ordm; Na hip&oacute;tese de representa&ccedil;&atilde;o do delegado de pol&iacute;cia, o juiz competente, antes de decidir, ouvir&aacute; o Minist&eacute;rio P&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 3&ordm; Ser&aacute; admitida a infiltra&ccedil;&atilde;o se houver ind&iacute;cios de infra&ccedil;&atilde;o penal de que trata o art. 1&ordm; desta Lei e se as provas n&atilde;o puderem ser produzidas por outros meios dispon&iacute;veis. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 4&ordm; A infiltra&ccedil;&atilde;o ser&aacute; autorizada pelo prazo de at&eacute; 6 (seis) meses, sem preju&iacute;zo de eventuais renova&ccedil;&otilde;es, mediante ordem judicial fundamentada e desde que o total n&atilde;o exceda a 720 (setecentos e vinte) dias e seja comprovada sua necessidade. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 5&ordm; Findo o prazo previsto no &sect; 4&ordm; deste artigo, o relat&oacute;rio circunstanciado, juntamente com todos os atos eletr&ocirc;nicos praticados durante a opera&ccedil;&atilde;o, dever&atilde;o ser registrados, gravados, armazenados e apresentados ao juiz competente, que imediatamente cientificar&aacute; o Minist&eacute;rio P&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 6&ordm; No curso do inqu&eacute;rito policial, o delegado de pol&iacute;cia poder&aacute; determinar aos seus agentes, e o Minist&eacute;rio P&uacute;blico e o juiz competente poder&atilde;o requisitar, a qualquer tempo, relat&oacute;rio da atividade de infiltra&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 7&ordm; &Eacute; nula a prova obtida sem a observ&acirc;ncia do disposto neste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 10-B. As informa&ccedil;&otilde;es da opera&ccedil;&atilde;o de infiltra&ccedil;&atilde;o ser&atilde;o encaminhadas diretamente ao juiz respons&aacute;vel pela autoriza&ccedil;&atilde;o da medida, que zelar&aacute; por seu sigilo. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. Antes da conclus&atilde;o da opera&ccedil;&atilde;o, o acesso aos autos ser&aacute; reservado ao juiz, ao Minist&eacute;rio P&uacute;blico e ao delegado de pol&iacute;cia respons&aacute;vel pela opera&ccedil;&atilde;o, com o objetivo de garantir o sigilo das investiga&ccedil;&otilde;es. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 10-C. N&atilde;o comete crime o policial que oculta a sua identidade para, por meio da internet, colher ind&iacute;cios de autoria e materialidade dos crimes previstos no art. 1&ordm; desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. O agente policial infiltrado que deixar de observar a estrita finalidade da investiga&ccedil;&atilde;o responder&aacute; pelos excessos praticados. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 10-D. Conclu&iacute;da a investiga&ccedil;&atilde;o, todos os atos eletr&ocirc;nicos praticados durante a opera&ccedil;&atilde;o dever&atilde;o ser registrados, gravados, armazenados e encaminhados ao juiz e ao Minist&eacute;rio P&uacute;blico, juntamente com relat&oacute;rio circunstanciado. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. Os atos eletr&ocirc;nicos registrados citados no caput deste artigo ser&atilde;o reunidos em autos apartados e apensados ao processo criminal juntamente com o inqu&eacute;rito policial, assegurando-se a preserva&ccedil;&atilde;o da identidade do agente policial infiltrado e a intimidade dos envolvidos. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 11. O requerimento do Minist&eacute;rio P&uacute;blico ou a representa&ccedil;&atilde;o do delegado de pol&iacute;cia para a infiltra&ccedil;&atilde;o de agentes conter&atilde;o a demonstra&ccedil;&atilde;o da necessidade da medida, o alcance das tarefas dos agentes e, quando poss&iacute;vel, os nomes ou apelidos das pessoas investigadas e o local da infiltra&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Os &oacute;rg&atilde;os de registro e cadastro p&uacute;blico poder&atilde;o incluir nos bancos de dados pr&oacute;prios, mediante procedimento sigiloso e requisi&ccedil;&atilde;o da autoridade judicial, as informa&ccedil;&otilde;es necess&aacute;rias &agrave; efetividade da identidade fict&iacute;cia criada, nos casos de infiltra&ccedil;&atilde;o de agentes na internet. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 12. O pedido de infiltra&ccedil;&atilde;o ser&aacute; sigilosamente distribu&iacute;do, de forma a n&atilde;o conter informa&ccedil;&otilde;es que possam indicar a opera&ccedil;&atilde;o a ser efetivada ou identificar o agente que ser&aacute; infiltrado.</p>
    <p>&sect; 1&ordm; As informa&ccedil;&otilde;es quanto &agrave; necessidade da opera&ccedil;&atilde;o de infiltra&ccedil;&atilde;o ser&atilde;o dirigidas diretamente ao juiz competente, que decidir&aacute; no prazo de 24 (vinte e quatro) horas, ap&oacute;s manifesta&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico na hip&oacute;tese de representa&ccedil;&atilde;o do delegado de pol&iacute;cia, devendo-se adotar as medidas necess&aacute;rias para o &ecirc;xito das investiga&ccedil;&otilde;es e a seguran&ccedil;a do agente infiltrado.</p>
    <p>&sect; 2&ordm; Os autos contendo as informa&ccedil;&otilde;es da opera&ccedil;&atilde;o de infiltra&ccedil;&atilde;o acompanhar&atilde;o a den&uacute;ncia do Minist&eacute;rio P&uacute;blico, quando ser&atilde;o disponibilizados &agrave; defesa, assegurando-se a preserva&ccedil;&atilde;o da identidade do agente.</p>
    <p>&sect; 3&ordm; Havendo ind&iacute;cios seguros de que o agente infiltrado sofre risco iminente, a opera&ccedil;&atilde;o ser&aacute; sustada mediante requisi&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico ou pelo delegado de pol&iacute;cia, dando-se imediata ci&ecirc;ncia ao Minist&eacute;rio P&uacute;blico e &agrave; autoridade judicial.</p>
    <p>Art. 13. O agente que n&atilde;o guardar, em sua atua&ccedil;&atilde;o, a devida proporcionalidade com a finalidade da investiga&ccedil;&atilde;o, responder&aacute; pelos excessos praticados.</p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o &eacute; pun&iacute;vel, no &acirc;mbito da infiltra&ccedil;&atilde;o, a pr&aacute;tica de crime pelo agente infiltrado no curso da investiga&ccedil;&atilde;o, quando inexig&iacute;vel conduta diversa.</p>
    <p>Art. 14. S&atilde;o direitos do agente:</p>
    <p>I - recusar ou fazer cessar a atua&ccedil;&atilde;o infiltrada;</p>
    <p>II - ter sua identidade alterada, aplicando-se, no que couber, o disposto no art. 9&ordm; da Lei n&ordm; 9.807, de 13 de julho de 1999, bem como usufruir das medidas de prote&ccedil;&atilde;o a testemunhas;</p>
    <p>III - ter seu nome, sua qualifica&ccedil;&atilde;o, sua imagem, sua voz e demais informa&ccedil;&otilde;es pessoais preservadas durante a investiga&ccedil;&atilde;o e o processo criminal, salvo se houver decis&atilde;o judicial em contr&aacute;rio;</p>
    <p>IV - n&atilde;o ter sua identidade revelada, nem ser fotografado ou filmado pelos meios de comunica&ccedil;&atilde;o, sem sua pr&eacute;via autoriza&ccedil;&atilde;o por escrito.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Do Acesso a Registros, Dados Cadastrais, Documentos e Informa&ccedil;&otilde;es</h2>
    <p>Art. 15. O delegado de pol&iacute;cia e o Minist&eacute;rio P&uacute;blico ter&atilde;o acesso, independentemente de autoriza&ccedil;&atilde;o judicial, apenas aos dados cadastrais do investigado que informem exclusivamente a qualifica&ccedil;&atilde;o pessoal, a filia&ccedil;&atilde;o e o endere&ccedil;o mantidos pela Justi&ccedil;a Eleitoral, empresas telef&ocirc;nicas, institui&ccedil;&otilde;es financeiras, provedores de internet e administradoras de cart&atilde;o de cr&eacute;dito.</p>
    <p>Art. 16. As empresas de transporte possibilitar&atilde;o, pelo prazo de 5 (cinco) anos, acesso direto e permanente do juiz, do Minist&eacute;rio P&uacute;blico ou do delegado de pol&iacute;cia aos bancos de dados de reservas e registro de viagens.</p>
    <p>Art. 17. As concession&aacute;rias de telefonia fixa ou m&oacute;vel manter&atilde;o, pelo prazo de 5 (cinco) anos, &agrave; disposi&ccedil;&atilde;o das autoridades mencionadas no art. 15, registros de identifica&ccedil;&atilde;o dos n&uacute;meros dos terminais de origem e de destino das liga&ccedil;&otilde;es telef&ocirc;nicas internacionais, interurbanas e locais.</p>
    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Dos Crimes Ocorridos na Investiga&ccedil;&atilde;o e na Obten&ccedil;&atilde;o da Prova</h2>
    <p>Art. 18. Revelar a identidade, fotografar ou filmar o colaborador, sem sua pr&eacute;via autoriza&ccedil;&atilde;o por escrito:</p>
    <p>Pena - reclus&atilde;o, de 1 (um) a 3 (tr&ecirc;s) anos, e multa.</p>
    <p>Art. 19. Imputar falsamente, sob pretexto de colabora&ccedil;&atilde;o com a Justi&ccedil;a, a pr&aacute;tica de infra&ccedil;&atilde;o penal a pessoa que sabe ser inocente, ou revelar informa&ccedil;&otilde;es sobre a estrutura de organiza&ccedil;&atilde;o criminosa que sabe inver&iacute;dicas:</p>
    <p>Pena - reclus&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Art. 20. Descumprir determina&ccedil;&atilde;o de sigilo das investiga&ccedil;&otilde;es que envolvam a a&ccedil;&atilde;o controlada e a infiltra&ccedil;&atilde;o de agentes:</p>
    <p>Pena - reclus&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Art. 21. Recusar ou omitir dados cadastrais, registros, documentos e informa&ccedil;&otilde;es requisitadas pelo juiz, Minist&eacute;rio P&uacute;blico ou delegado de pol&iacute;cia, no curso de investiga&ccedil;&atilde;o ou do processo:</p>
    <p>Pena - reclus&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem, de forma indevida, se apossa, propala, divulga ou faz uso dos dados cadastrais de que trata esta Lei.</p>

    <h2>CAP&Iacute;TULO III</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>
    <p>Art. 22. Os crimes previstos nesta Lei e as infra&ccedil;&otilde;es penais conexas ser&atilde;o apurados mediante procedimento ordin&aacute;rio previsto no Decreto-Lei n&ordm; 3.689, de 3 de outubro de 1941 (C&oacute;digo de Processo Penal), observado o disposto no par&aacute;grafo &uacute;nico deste artigo.</p>
    <p>Par&aacute;grafo &uacute;nico. A instru&ccedil;&atilde;o criminal dever&aacute; ser encerrada em prazo razo&aacute;vel, o qual n&atilde;o poder&aacute; exceder a 120 (cento e vinte) dias quando o r&eacute;u estiver preso, prorrog&aacute;veis em at&eacute; igual per&iacute;odo, por decis&atilde;o fundamentada, devidamente motivada pela complexidade da causa ou por fato procrastinat&oacute;rio atribu&iacute;vel ao r&eacute;u.</p>
    <p>Art. 23. O sigilo da investiga&ccedil;&atilde;o poder&aacute; ser decretado pela autoridade judicial competente, para garantia da celeridade e da efic&aacute;cia das dilig&ecirc;ncias investigat&oacute;rias, assegurando-se ao defensor, no interesse do representado, amplo acesso aos elementos de prova que digam respeito ao exerc&iacute;cio do direito de defesa, devidamente precedido de autoriza&ccedil;&atilde;o judicial, ressalvados os referentes &agrave;s dilig&ecirc;ncias em andamento.</p>
    <p>Par&aacute;grafo &uacute;nico. Determinado o depoimento do investigado, seu defensor ter&aacute; assegurada a pr&eacute;via vista dos autos, ainda que classificados como sigilosos, no prazo m&iacute;nimo de 3 (tr&ecirc;s) dias que antecedem ao ato, podendo ser ampliado, a crit&eacute;rio da autoridade respons&aacute;vel pela investiga&ccedil;&atilde;o.</p>
    <p>Art. 24. O art. 288 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo; Associa&ccedil;&atilde;o Criminosa</p>
    <p>Art. 288. Associarem-se 3 (tr&ecirc;s) ou mais pessoas, para o fim espec&iacute;fico de cometer crimes:</p>
    <p>Pena - reclus&atilde;o, de 1 (um) a 3 (tr&ecirc;s) anos.</p>
    <p>Par&aacute;grafo &uacute;nico. A pena aumenta-se at&eacute; a metade se a associa&ccedil;&atilde;o &eacute; armada ou se houver a participa&ccedil;&atilde;o de crian&ccedil;a ou adolescente.&rdquo; (NR)</p>
    <p>Art. 25. O art. 342 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 342. ...................................................................................</p>
    <p>Pena - reclus&atilde;o, de 2 (dois) a 4 (quatro) anos, e multa.</p>
    <p>..................................................................................................&rdquo; (NR)</p>
    <p>Art. 26. Revoga-se a Lei n&ordm; 9.034, de 3 de maio de 1995.</p>
    <p>Art. 27. Esta Lei entra em vigor ap&oacute;s decorridos 45 (quarenta e cinco) dias de sua publica&ccedil;&atilde;o oficial.</p>
    <p>Bras&iacute;lia, 2 de agosto de 2013; 192&ordm; da Independ&ecirc;ncia e 125&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
