<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 10.357, DE 27 DE DEZEMBRO DE 2001</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p>Art. 1o Est&atilde;o sujeitos a controle e fiscaliza&ccedil;&atilde;o, na forma prevista nesta Lei, em sua fabrica&ccedil;&atilde;o, produ&ccedil;&atilde;o, armazenamento, transforma&ccedil;&atilde;o, embalagem, compra, venda, comercializa&ccedil;&atilde;o, aquisi&ccedil;&atilde;o, posse, doa&ccedil;&atilde;o, empr&eacute;stimo, permuta, remessa, transporte, distribui&ccedil;&atilde;o, importa&ccedil;&atilde;o, exporta&ccedil;&atilde;o, reexporta&ccedil;&atilde;o, cess&atilde;o, reaproveitamento, reciclagem, transfer&ecirc;ncia e utiliza&ccedil;&atilde;o, todos os produtos qu&iacute;micos que possam ser utilizados como insumo na elabora&ccedil;&atilde;o de subst&acirc;ncias entorpecentes, psicotr&oacute;picas ou que determinem depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica.</p>
    <p>&sect; 1o Aplica-se o disposto neste artigo &agrave;s subst&acirc;ncias entorpecentes, psicotr&oacute;picas ou que determinem depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica que n&atilde;o estejam sob controle do &oacute;rg&atilde;o competente do Minist&eacute;rio da Sa&uacute;de.</p>
    <p>&sect; 2o Para efeito de aplica&ccedil;&atilde;o das medidas de controle e fiscaliza&ccedil;&atilde;o previstas nesta Lei, considera-se produto qu&iacute;mico as subst&acirc;ncias qu&iacute;micas e as formula&ccedil;&otilde;es que as contenham, nas concentra&ccedil;&otilde;es estabelecidas em portaria, em qualquer estado f&iacute;sico, independentemente do nome fantasia dado ao produto e do uso l&iacute;cito a que se destina.</p>
    <p>Art. 2o O Ministro de Estado da Justi&ccedil;a, de of&iacute;cio ou em raz&atilde;o de proposta do Departamento de Pol&iacute;cia Federal, da Secretaria Nacional Antidrogas ou da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria, definir&aacute;, em portaria, os produtos qu&iacute;micos a serem controlados e, quando necess&aacute;rio, promover&aacute; sua atualiza&ccedil;&atilde;o, excluindo ou incluindo produtos, bem como estabelecer&aacute; os crit&eacute;rios e as formas de controle.</p>
    <p>Art. 3o Compete ao Departamento de Pol&iacute;cia Federal o controle e a fiscaliza&ccedil;&atilde;o dos produtos qu&iacute;micos a que se refere o art. 1o desta Lei e a aplica&ccedil;&atilde;o das san&ccedil;&otilde;es administrativas decorrentes.</p>
    <p>Art. 4o Para exercer qualquer uma das atividades sujeitas a controle e fiscaliza&ccedil;&atilde;o relacionadas no art. 1o , a pessoa f&iacute;sica ou jur&iacute;dica dever&aacute; se cadastrar e requerer licen&ccedil;a de funcionamento ao Departamento de Pol&iacute;cia Federal, de acordo com os crit&eacute;rios e as formas a serem estabelecidas na portaria a que se refere o art. 2o, independentemente das demais exig&ecirc;ncias legais e regulamentares.</p>
    <p>&sect; 1o As pessoas jur&iacute;dicas j&aacute; cadastradas, que estejam exercendo atividade sujeita a controle e fiscaliza&ccedil;&atilde;o, dever&atilde;o providenciar seu recadastramento junto ao Departamento de Pol&iacute;cia Federal, na forma a ser estabelecida em regulamento.</p>
    <p>&sect; 2o A pessoa f&iacute;sica ou jur&iacute;dica que, em car&aacute;ter eventual, necessitar exercer qualquer uma das atividades sujeitas a controle e fiscaliza&ccedil;&atilde;o, dever&aacute; providenciar o seu cadastro junto ao Departamento de Pol&iacute;cia Federal e requerer autoriza&ccedil;&atilde;o especial para efetivar as suas opera&ccedil;&otilde;es.</p>
    <p>Art. 5o A pessoa jur&iacute;dica referida no caput do art. 4o dever&aacute; requerer, anualmente, a Renova&ccedil;&atilde;o da Licen&ccedil;a de Funcionamento para o prosseguimento de suas atividades.</p>
    <p>Art. 6o Todas as partes envolvidas dever&atilde;o possuir licen&ccedil;a de funcionamento, exceto quando se tratar de quantidades de produtos qu&iacute;micos inferiores aos limites a serem estabelecidos em portaria do Ministro de Estado da Justi&ccedil;a.</p>
    <p>Art. 7o Para importar, exportar ou reexportar os produtos qu&iacute;micos sujeitos a controle e fiscaliza&ccedil;&atilde;o, nos termos dos arts. 1o e 2o, ser&aacute; necess&aacute;ria autoriza&ccedil;&atilde;o pr&eacute;via do Departamento de Pol&iacute;cia Federal, nos casos previstos em portaria, sem preju&iacute;zo do disposto no art. 6o e dos procedimentos adotados pelos demais &oacute;rg&atilde;os competentes.</p>
    <p>Art. 8o A pessoa jur&iacute;dica que realizar qualquer uma das atividades a que se refere o art. 1o desta Lei &eacute; obrigada a fornecer ao Departamento de Pol&iacute;cia Federal, periodicamente, as informa&ccedil;&otilde;es sobre suas opera&ccedil;&otilde;es.</p>
    <p>Par&aacute;grafo &uacute;nico. Os documentos que consubstanciam as informa&ccedil;&otilde;es a que se refere este artigo dever&atilde;o ser arquivados pelo prazo de cinco anos e apresentados ao Departamento de Pol&iacute;cia Federal quando solicitados.</p>
    <p>Art. 9o Os modelos de mapas e formul&aacute;rios necess&aacute;rios &agrave; implementa&ccedil;&atilde;o das normas a que se referem os artigos anteriores ser&atilde;o publicados em portaria ministerial.</p>
    <p>Art. 10. A pessoa f&iacute;sica ou jur&iacute;dica que, por qualquer motivo, suspender o exerc&iacute;cio de atividade sujeita a controle e fiscaliza&ccedil;&atilde;o ou mudar de atividade controlada dever&aacute; comunicar a paralisa&ccedil;&atilde;o ou altera&ccedil;&atilde;o ao Departamento de Pol&iacute;cia Federal, no prazo de trinta dias a partir da data da suspens&atilde;o ou da mudan&ccedil;a de atividade.</p>
    <p>Art. 11. A pessoa f&iacute;sica ou jur&iacute;dica que exer&ccedil;a atividade sujeita a controle e fiscaliza&ccedil;&atilde;o dever&aacute; informar ao Departamento de Pol&iacute;cia Federal, no prazo m&aacute;ximo de vinte e quatro horas, qualquer suspeita de desvio de produto qu&iacute;mico a que se refere esta Lei.</p>
    <p>Art. 12. Constitui infra&ccedil;&atilde;o administrativa:</p>
    <ul>I &ndash; deixar de cadastrar-se ou licenciar-se no prazo legal;</ul>
    <ul>II &ndash; deixar de comunicar ao Departamento de Pol&iacute;cia Federal, no prazo de trinta dias, qualquer altera&ccedil;&atilde;o cadastral ou estatut&aacute;ria a partir da data do ato aditivo, bem como a suspens&atilde;o ou mudan&ccedil;a de atividade sujeita a controle e fiscaliza&ccedil;&atilde;o;</ul>
    <ul>III &ndash; omitir as informa&ccedil;&otilde;es a que se refere o art. 8o desta Lei, ou prest&aacute;-las com dados incompletos ou inexatos;</ul>
    <ul>IV &ndash; deixar de apresentar ao &oacute;rg&atilde;o fiscalizador, quando solicitado, notas fiscais, manifestos e outros documentos de controle;</ul>
    <ul>V &ndash; exercer qualquer das atividades sujeitas a controle e fiscaliza&ccedil;&atilde;o, sem a devida Licen&ccedil;a de Funcionamento ou Autoriza&ccedil;&atilde;o Especial do &oacute;rg&atilde;o competente;</ul>
    <ul>VI &ndash; exercer atividade sujeita a controle e fiscaliza&ccedil;&atilde;o com pessoa f&iacute;sica ou jur&iacute;dica n&atilde;o autorizada ou em situa&ccedil;&atilde;o irregular, nos termos desta Lei;</ul>
    <ul>VII &ndash; deixar de informar qualquer suspeita de desvio de produto qu&iacute;mico controlado, para fins il&iacute;citos;</ul>
    <ul>VIII &ndash; importar, exportar ou reexportar produto qu&iacute;mico controlado, sem autoriza&ccedil;&atilde;o pr&eacute;via;</ul>
    <ul>IX &ndash; alterar a composi&ccedil;&atilde;o de produto qu&iacute;mico controlado, sem pr&eacute;via comunica&ccedil;&atilde;o ao &oacute;rg&atilde;o competente;</ul>
    <ul>X &ndash; adulterar laudos t&eacute;cnicos, notas fiscais, r&oacute;tulos e embalagens de produtos qu&iacute;micos controlados visando a burlar o controle e a fiscaliza&ccedil;&atilde;o;</ul>
    <ul>XI &ndash; deixar de informar no laudo t&eacute;cnico, ou nota fiscal, quando for o caso, em local vis&iacute;vel da embalagem e do r&oacute;tulo, a concentra&ccedil;&atilde;o do produto qu&iacute;mico controlado;</ul>
    <ul>XII &ndash; deixar de comunicar ao Departamento de Pol&iacute;cia Federal furto, roubo ou extravio de produto qu&iacute;mico controlado e documento de controle, no prazo de quarenta e oito horas; e</ul>
    <ul>XIII &ndash; dificultar, de qualquer maneira, a a&ccedil;&atilde;o do &oacute;rg&atilde;o de controle e fiscaliza&ccedil;&atilde;o.</ul>
    <p>Art. 13. Os procedimentos realizados no exerc&iacute;cio da fiscaliza&ccedil;&atilde;o dever&atilde;o ser formalizados mediante a elabora&ccedil;&atilde;o de documento pr&oacute;prio.</p>
    <p>Art. 14. O descumprimento das normas estabelecidas nesta Lei, independentemente de responsabilidade penal, sujeitar&aacute; os infratores &agrave;s seguintes medidas administrativas, aplicadas cumulativa ou isoladamente:</p>
    <ul>I &ndash; advert&ecirc;ncia formal;</ul>
    <ul>II &ndash; apreens&atilde;o do produto qu&iacute;mico encontrado em situa&ccedil;&atilde;o irregular;</ul>
    <ul>III &ndash; suspens&atilde;o ou cancelamento de licen&ccedil;a de funcionamento;</ul>
    <ul>IV &ndash; revoga&ccedil;&atilde;o da autoriza&ccedil;&atilde;o especial; e</ul>
    <ul>V &ndash; multa de 2.128,20 (dois mil, cento e vinte e oito reais e vinte centavos) a 1.064.100,00 (um milh&atilde;o, sessenta e quatro mil e cem reais).</ul>
    <p>&sect; 1o Na dosimetria da medida administrativa, ser&atilde;o consideradas a situa&ccedil;&atilde;o econ&ocirc;mica, a conduta do infrator, a reincid&ecirc;ncia, a natureza da infra&ccedil;&atilde;o, a quantidade dos produtos qu&iacute;micos encontrados em situa&ccedil;&atilde;o irregular e as circunst&acirc;ncias em que ocorreram os fatos.</p>
    <p>&sect; 2o A crit&eacute;rio da autoridade competente, o recolhimento do valor total da multa arbitrada poder&aacute; ser feito em at&eacute; cinco parcelas mensais e consecutivas.</p>
    <p>&sect; 3o Das san&ccedil;&otilde;es aplicadas caber&aacute; recurso ao Diretor-Geral do Departamento de Pol&iacute;cia Federal, na forma e prazo estabelecidos em regulamento.</p>
    <p>Art. 15. A pessoa f&iacute;sica ou jur&iacute;dica que cometer qualquer uma das infra&ccedil;&otilde;es previstas nesta Lei ter&aacute; prazo de trinta dias, a contar da data da fiscaliza&ccedil;&atilde;o, para sanar as irregularidades verificadas, sem preju&iacute;zo da aplica&ccedil;&atilde;o de medidas administrativas previstas no art. 14.</p>
    <p>&sect; 1o Sanadas as irregularidades, os produtos qu&iacute;micos eventualmente apreendidos ser&atilde;o devolvidos ao seu leg&iacute;timo propriet&aacute;rio ou representante legal.</p>
    <p>&sect; 2o Os produtos qu&iacute;micos que n&atilde;o forem regularizados e restitu&iacute;dos no prazo e nas condi&ccedil;&otilde;es estabelecidas neste artigo ser&atilde;o destru&iacute;dos, alienados ou doados pelo Departamento de Pol&iacute;cia Federal a institui&ccedil;&otilde;es de ensino, pesquisa ou sa&uacute;de p&uacute;blica, ap&oacute;s tr&acirc;nsito em julgado da decis&atilde;o proferida no respectivo processo administrativo.</p>
    <p>&sect; 3o Em caso de risco iminente &agrave; sa&uacute;de p&uacute;blica ou ao meio ambiente, o &oacute;rg&atilde;o fiscalizador poder&aacute; dar destina&ccedil;&atilde;o imediata aos produtos qu&iacute;micos apreendidos.</p>
    <p>Art. 16. Fica institu&iacute;da a Taxa de Controle e Fiscaliza&ccedil;&atilde;o de Produtos Qu&iacute;micos, cujo fato gerador &eacute; o exerc&iacute;cio do poder de pol&iacute;cia conferido ao Departamento de Pol&iacute;cia Federal para controle e fiscaliza&ccedil;&atilde;o das atividades relacionadas no art. 1o desta Lei.</p>
    <p>Art. 17. S&atilde;o sujeitos passivos da Taxa de Controle e Fiscaliza&ccedil;&atilde;o de Produtos Qu&iacute;micos as pessoas f&iacute;sicas e jur&iacute;dicas que exer&ccedil;am qualquer uma das atividades sujeitas a controle e fiscaliza&ccedil;&atilde;o de que trata o art. 1o desta Lei.</p>
    <p>Art. 18. S&atilde;o isentos do pagamento da Taxa de Controle e Fiscaliza&ccedil;&atilde;o de Produtos Qu&iacute;micos, sem preju&iacute;zo das demais obriga&ccedil;&otilde;es previstas nesta Lei:</p>
    <ul>I &ndash; os &oacute;rg&atilde;os da Administra&ccedil;&atilde;o P&uacute;blica direta federal, estadual e municipal;</ul>
    <ul>II &ndash; as institui&ccedil;&otilde;es p&uacute;blicas de ensino, pesquisa e sa&uacute;de;</ul>
    <ul>III &ndash; as entidades particulares de car&aacute;ter assistencial, filantr&oacute;pico e sem fins lucrativos que comprovem essa condi&ccedil;&atilde;o na forma da lei espec&iacute;fica em vigor.</ul>
    <p>Art. 19. A Taxa de Controle e Fiscaliza&ccedil;&atilde;o de Produtos Qu&iacute;micos &eacute; devida pela pr&aacute;tica dos seguintes atos de controle e fiscaliza&ccedil;&atilde;o:</p>
    <ul>I &ndash; no valor de 500,00 (quinhentos reais) para:</ul>
    <h3>a. emiss&atilde;o de Certificado de Registro Cadastral;</h3>
    <h3>b. emiss&atilde;o de segunda via de Certificado de Registro Cadastral; e</h3>
    <h3>c. altera&ccedil;&atilde;o de Registro Cadastral;</h3>
    <ul>II &ndash; no valor de 1.000,00 (um mil reais) para:</ul>
    <h3>a. emiss&atilde;o de Certificado de Licen&ccedil;a de Funcionamento;</h3>
    <h3>b. emiss&atilde;o de segunda via de Certificado de Licen&ccedil;a de Funcionamento; e</h3>
    <h3>c. renova&ccedil;&atilde;o de Licen&ccedil;a de Funcionamento;</h3>
    <ul>III &ndash; no valor de 50,00 (cinq&uuml;enta reais) para:</ul>
    <h3>a. emiss&atilde;o de Autoriza&ccedil;&atilde;o Especial; e</h3>
    <h3>b. emiss&atilde;o de segunda via de Autoriza&ccedil;&atilde;o Especial.</h3>
    <p>Par&aacute;grafo &uacute;nico. Os valores constantes dos incisos I e II deste artigo ser&atilde;o reduzidos de:</p>
    <ul>I - quarenta por cento, quando se tratar de empresa de pequeno porte;</ul>
    <ul>II - cinq&uuml;enta por cento, quando se tratar de filial de empresa j&aacute; cadastrada;</ul>
    <ul>III - setenta por cento, quando se tratar de microempresa.</ul>
    <p>Art. 20. A Taxa de Controle e Fiscaliza&ccedil;&atilde;o de Produtos Qu&iacute;micos ser&aacute; recolhida nos prazos e nas condi&ccedil;&otilde;es estabelecidas em ato do Departamento de Pol&iacute;cia Federal.</p>
    <p>Art. 21. Os recursos relativos &agrave; cobran&ccedil;a da Taxa de Controle e Fiscaliza&ccedil;&atilde;o de Produtos Qu&iacute;micos, &agrave; aplica&ccedil;&atilde;o de multa e &agrave; aliena&ccedil;&atilde;o de produtos qu&iacute;micos previstas nesta Lei constituem receita do Fundo Nacional Antidrogas &ndash; FUNAD.</p>
    <p>Par&aacute;grafo &uacute;nico. O Fundo Nacional Antidrogas destinar&aacute; oitenta por cento dos recursos relativos &agrave; cobran&ccedil;a da Taxa, &agrave; aplica&ccedil;&atilde;o de multa e &agrave; aliena&ccedil;&atilde;o de produtos qu&iacute;micos, referidos no caput deste artigo, ao Departamento de Pol&iacute;cia Federal, para o reaparelhamento e custeio das atividades de controle e fiscaliza&ccedil;&atilde;o de produtos qu&iacute;micos e de repress&atilde;o ao tr&aacute;fico il&iacute;cito de drogas.</p>
    <p>Art. 22. Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p> Art. 23. Ficam revogados os arts. 1o a 13 e 18 da Lei no 9.017, de 30 de mar&ccedil;o de 1995.</p>
    <p>Bras&iacute;lia, 27 de dezembro de 2001; 180o da Independ&ecirc;ncia e 113o da Rep&uacute;blica.</p>

  </body>
</html>
