<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 13.146, DE 6 DE JULHO DE 2015</h2>

    <h2>LIVRO II</h2>
    <h2>PARTE ESPECIAL</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>DO ACESSO &Agrave; JUSTI&Ccedil;A</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>
    <p>Art. 79. O poder p&uacute;blico deve assegurar o acesso da pessoa com defici&ecirc;ncia &agrave; justi&ccedil;a, em igualdade de oportunidades com as demais pessoas, garantindo, sempre que requeridos, adapta&ccedil;&otilde;es e recursos de tecnologia assistiva.</p>
    <p>&sect; 1&ordm; A fim de garantir a atua&ccedil;&atilde;o da pessoa com defici&ecirc;ncia em todo o processo judicial, o poder p&uacute;blico deve capacitar os membros e os servidores que atuam no Poder Judici&aacute;rio, no Minist&eacute;rio P&uacute;blico, na Defensoria P&uacute;blica, nos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica e no sistema penitenci&aacute;rio quanto aos direitos da pessoa com defici&ecirc;ncia.</p>
    <p>&sect; 2&ordm; Devem ser assegurados &agrave; pessoa com defici&ecirc;ncia submetida a medida restritiva de liberdade todos os direitos e garantias a que fazem jus os apenados sem defici&ecirc;ncia, garantida a acessibilidade.</p>
    <p>&sect; 3&ordm; A Defensoria P&uacute;blica e o Minist&eacute;rio P&uacute;blico tomar&atilde;o as medidas necess&aacute;rias &agrave; garantia dos direitos previstos nesta Lei.</p>
    <p>Art. 80. Devem ser oferecidos todos os recursos de tecnologia assistiva dispon&iacute;veis para que a pessoa com defici&ecirc;ncia tenha garantido o acesso &agrave; justi&ccedil;a, sempre que figure em um dos polos da a&ccedil;&atilde;o ou atue como testemunha, part&iacute;cipe da lide posta em ju&iacute;zo, advogado, defensor p&uacute;blico, magistrado ou membro do Minist&eacute;rio P&uacute;blico.</p>
    <p>Par&aacute;grafo &uacute;nico. A pessoa com defici&ecirc;ncia tem garantido o acesso ao conte&uacute;do de todos os atos processuais de seu interesse, inclusive no exerc&iacute;cio da advocacia.</p>
    <p>Art. 81. Os direitos da pessoa com defici&ecirc;ncia ser&atilde;o garantidos por ocasi&atilde;o da aplica&ccedil;&atilde;o de san&ccedil;&otilde;es penais.</p>
    <p>Art. 82. (VETADO).</p>
    <p>Art. 83. Os servi&ccedil;os notariais e de registro n&atilde;o podem negar ou criar &oacute;bices ou condi&ccedil;&otilde;es diferenciadas &agrave; presta&ccedil;&atilde;o de seus servi&ccedil;os em raz&atilde;o de defici&ecirc;ncia do solicitante, devendo reconhecer sua capacidade legal plena, garantida a acessibilidade.</p>
    <p>Par&aacute;grafo &uacute;nico. O descumprimento do disposto no caput deste artigo constitui discrimina&ccedil;&atilde;o em raz&atilde;o de defici&ecirc;ncia.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DO RECONHECIMENTO IGUAL PERANTE A LEI</h2>
    <p>Art. 84. A pessoa com defici&ecirc;ncia tem assegurado o direito ao exerc&iacute;cio de sua capacidade legal em igualdade de condi&ccedil;&otilde;es com as demais pessoas.</p>
    <p>&sect; 1&ordm; Quando necess&aacute;rio, a pessoa com defici&ecirc;ncia ser&aacute; submetida &agrave; curatela, conforme a lei.</p>
    <p>&sect; 2&ordm; &Eacute; facultado &agrave; pessoa com defici&ecirc;ncia a ado&ccedil;&atilde;o de processo de tomada de decis&atilde;o apoiada.</p>
    <p>&sect; 3&ordm; A defini&ccedil;&atilde;o de curatela de pessoa com defici&ecirc;ncia constitui medida protetiva extraordin&aacute;ria, proporcional &agrave;s necessidades e &agrave;s circunst&acirc;ncias de cada caso, e durar&aacute; o menor tempo poss&iacute;vel.</p>
    <p>&sect; 4&ordm; Os curadores s&atilde;o obrigados a prestar, anualmente, contas de sua administra&ccedil;&atilde;o ao juiz, apresentando o balan&ccedil;o do respectivo ano.</p>
    <p>Art. 85. A curatela afetar&aacute; t&atilde;o somente os atos relacionados aos direitos de natureza patrimonial e negocial.</p>
    <p>&sect; 1&ordm; A defini&ccedil;&atilde;o da curatela n&atilde;o alcan&ccedil;a o direito ao pr&oacute;prio corpo, &agrave; sexualidade, ao matrim&ocirc;nio, &agrave; privacidade, &agrave; educa&ccedil;&atilde;o, &agrave; sa&uacute;de, ao trabalho e ao voto.</p>
    <p>&sect; 2&ordm; A curatela constitui medida extraordin&aacute;ria, devendo constar da senten&ccedil;a as raz&otilde;es e motiva&ccedil;&otilde;es de sua defini&ccedil;&atilde;o, preservados os interesses do curatelado.</p>
    <p>&sect; 3&ordm; No caso de pessoa em situa&ccedil;&atilde;o de institucionaliza&ccedil;&atilde;o, ao nomear curador, o juiz deve dar prefer&ecirc;ncia a pessoa que tenha v&iacute;nculo de natureza familiar, afetiva ou comunit&aacute;ria com o curatelado.</p>
    <p>Art. 86. Para emiss&atilde;o de documentos oficiais, n&atilde;o ser&aacute; exigida a situa&ccedil;&atilde;o de curatela da pessoa com defici&ecirc;ncia.</p>
    <p>Art. 87. Em casos de relev&acirc;ncia e urg&ecirc;ncia e a fim de proteger os interesses da pessoa com defici&ecirc;ncia em situa&ccedil;&atilde;o de curatela, ser&aacute; l&iacute;cito ao juiz, ouvido o Minist&eacute;rio P&uacute;blico, de oficio ou a requerimento do interessado, nomear, desde logo, curador provis&oacute;rio, o qual estar&aacute; sujeito, no que couber, &agrave;s disposi&ccedil;&otilde;es do C&oacute;digo de Processo Civil .</p>

    <h2>T&Iacute;TULO II</h2>
    <h2>DOS CRIMES E DAS INFRA&Ccedil;&Otilde;ES ADMINISTRATIVAS</h2>
    <p>Art. 88. Praticar, induzir ou incitar discrimina&ccedil;&atilde;o de pessoa em raz&atilde;o de sua defici&ecirc;ncia:</p>
    <p>Pena - reclus&atilde;o, de 1 (um) a 3 (tr&ecirc;s) anos, e multa.</p>
    <p>&sect; 1&ordm; Aumenta-se a pena em 1/3 (um ter&ccedil;o) se a v&iacute;tima encontrar-se sob cuidado e responsabilidade do agente.</p>
    <p>&sect; 2&ordm; Se qualquer dos crimes previstos no caput deste artigo &eacute; cometido por interm&eacute;dio de meios de comunica&ccedil;&atilde;o social ou de publica&ccedil;&atilde;o de qualquer natureza:</p>
    <p>Pena - reclus&atilde;o, de 2 (dois) a 5 (cinco) anos, e multa.</p>
    <p>&sect; 3&ordm; Na hip&oacute;tese do &sect; 2&ordm; deste artigo, o juiz poder&aacute; determinar, ouvido o Minist&eacute;rio P&uacute;blico ou a pedido deste, ainda antes do inqu&eacute;rito policial, sob pena de desobedi&ecirc;ncia:</p>
    <p>I - recolhimento ou busca e apreens&atilde;o dos exemplares do material discriminat&oacute;rio;</p>
    <p>II - interdi&ccedil;&atilde;o das respectivas mensagens ou p&aacute;ginas de informa&ccedil;&atilde;o na internet.</p>
    <p>&sect; 4&ordm; Na hip&oacute;tese do &sect; 2&ordm; deste artigo, constitui efeito da condena&ccedil;&atilde;o, ap&oacute;s o tr&acirc;nsito em julgado da decis&atilde;o, a destrui&ccedil;&atilde;o do material apreendido.</p>
    <p>Art. 89. Apropriar-se de ou desviar bens, proventos, pens&atilde;o, benef&iacute;cios, remunera&ccedil;&atilde;o ou qualquer outro rendimento de pessoa com defici&ecirc;ncia:</p>
    <p>Pena - reclus&atilde;o, de 1 (um) a 4 (quatro) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Aumenta-se a pena em 1/3 (um ter&ccedil;o) se o crime &eacute; cometido:</p>
    <p>I - por tutor, curador, s&iacute;ndico, liquidat&aacute;rio, inventariante, testamenteiro ou deposit&aacute;rio judicial; ou</p>
    <p>II - por aquele que se apropriou em raz&atilde;o de of&iacute;cio ou de profiss&atilde;o.</p>
    <p>Art. 90. Abandonar pessoa com defici&ecirc;ncia em hospitais, casas de sa&uacute;de, entidades de abrigamento ou cong&ecirc;neres:</p>
    <p>Pena - reclus&atilde;o, de 6 (seis) meses a 3 (tr&ecirc;s) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Na mesma pena incorre quem n&atilde;o prover as necessidades b&aacute;sicas de pessoa com defici&ecirc;ncia quando obrigado por lei ou mandado.</p>
    <p>Art. 91. Reter ou utilizar cart&atilde;o magn&eacute;tico, qualquer meio eletr&ocirc;nico ou documento de pessoa com defici&ecirc;ncia destinados ao recebimento de benef&iacute;cios, proventos, pens&otilde;es ou remunera&ccedil;&atilde;o ou &agrave; realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es financeiras, com o fim de obter vantagem indevida para si ou para outrem:</p>
    <p>Pena - deten&ccedil;&atilde;o, de 6 (seis) meses a 2 (dois) anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Aumenta-se a pena em 1/3 (um ter&ccedil;o) se o crime &eacute; cometido por tutor ou curador.</p>

    <h2>T&Iacute;TULO III</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS E TRANSIT&Oacute;RIAS</h2>
    <p>Art. 92. &Eacute; criado o Cadastro Nacional de Inclus&atilde;o da Pessoa com Defici&ecirc;ncia (Cadastro-Inclus&atilde;o), registro p&uacute;blico eletr&ocirc;nico com a finalidade de coletar, processar, sistematizar e disseminar informa&ccedil;&otilde;es georreferenciadas que permitam a identifica&ccedil;&atilde;o e a caracteriza&ccedil;&atilde;o socioecon&ocirc;mica da pessoa com defici&ecirc;ncia, bem como das barreiras que impedem a realiza&ccedil;&atilde;o de seus direitos.</p>
    <p>&sect; 1&ordm; O Cadastro-Inclus&atilde;o ser&aacute; administrado pelo Poder Executivo federal e constitu&iacute;do por base de dados, instrumentos, procedimentos e sistemas eletr&ocirc;nicos.</p>
    <p>&sect; 2&ordm; Os dados constituintes do Cadastro-Inclus&atilde;o ser&atilde;o obtidos pela integra&ccedil;&atilde;o dos sistemas de informa&ccedil;&atilde;o e da base de dados de todas as pol&iacute;ticas p&uacute;blicas relacionadas aos direitos da pessoa com defici&ecirc;ncia, bem como por informa&ccedil;&otilde;es coletadas, inclusive em censos nacionais e nas demais pesquisas realizadas no Pa&iacute;s, de acordo com os par&acirc;metros estabelecidos pela Conven&ccedil;&atilde;o sobre os Direitos das Pessoas com Defici&ecirc;ncia e seu Protocolo Facultativo.</p>
    <p>&sect; 3&ordm; Para coleta, transmiss&atilde;o e sistematiza&ccedil;&atilde;o de dados, &eacute; facultada a celebra&ccedil;&atilde;o de conv&ecirc;nios, acordos, termos de parceria ou contratos com institui&ccedil;&otilde;es p&uacute;blicas e privadas, observados os requisitos e procedimentos previstos em legisla&ccedil;&atilde;o espec&iacute;fica.</p>
    <p>&sect; 4&ordm; Para assegurar a confidencialidade, a privacidade e as liberdades fundamentais da pessoa com defici&ecirc;ncia e os princ&iacute;pios &eacute;ticos que regem a utiliza&ccedil;&atilde;o de informa&ccedil;&otilde;es, devem ser observadas as salvaguardas estabelecidas em lei.</p>
    <p>&sect; 5&ordm; Os dados do Cadastro-Inclus&atilde;o somente poder&atilde;o ser utilizados para as seguintes finalidades:</p>
    <p>I - formula&ccedil;&atilde;o, gest&atilde;o, monitoramento e avalia&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas para a pessoa com defici&ecirc;ncia e para identificar as barreiras que impedem a realiza&ccedil;&atilde;o de seus direitos;</p>
    <p>II - realiza&ccedil;&atilde;o de estudos e pesquisas.</p>
    <p>&sect; 6&ordm; As informa&ccedil;&otilde;es a que se refere este artigo devem ser disseminadas em formatos acess&iacute;veis.</p>
    <p>Art. 93. Na realiza&ccedil;&atilde;o de inspe&ccedil;&otilde;es e de auditorias pelos &oacute;rg&atilde;os de controle interno e externo, deve ser observado o cumprimento da legisla&ccedil;&atilde;o relativa &agrave; pessoa com defici&ecirc;ncia e das normas de acessibilidade vigentes.</p>
    <p>Art. 94. Ter&aacute; direito a aux&iacute;lio-inclus&atilde;o, nos termos da lei, a pessoa com defici&ecirc;ncia moderada ou grave que:</p>
    <p>I - receba o benef&iacute;cio de presta&ccedil;&atilde;o continuada previsto no art. 20 da Lei n&ordm; 8.742, de 7 de dezembro de 1993 , e que passe a exercer atividade remunerada que a enquadre como segurado obrigat&oacute;rio do RGPS;</p>
    <p>II - tenha recebido, nos &uacute;ltimos 5 (cinco) anos, o benef&iacute;cio de presta&ccedil;&atilde;o continuada previsto no art. 20 da Lei n&ordm; 8.742, de 7 de dezembro de 1993 , e que exer&ccedil;a atividade remunerada que a enquadre como segurado obrigat&oacute;rio do RGPS.</p>
    <p>Art. 95. &Eacute; vedado exigir o comparecimento de pessoa com defici&ecirc;ncia perante os &oacute;rg&atilde;os p&uacute;blicos quando seu deslocamento, em raz&atilde;o de sua limita&ccedil;&atilde;o funcional e de condi&ccedil;&otilde;es de acessibilidade, imponha-lhe &ocirc;nus desproporcional e indevido, hip&oacute;tese na qual ser&atilde;o observados os seguintes procedimentos:</p>
    <p>I - quando for de interesse do poder p&uacute;blico, o agente promover&aacute; o contato necess&aacute;rio com a pessoa com defici&ecirc;ncia em sua resid&ecirc;ncia;</p>
    <p>II - quando for de interesse da pessoa com defici&ecirc;ncia, ela apresentar&aacute; solicita&ccedil;&atilde;o de atendimento domiciliar ou far&aacute; representar-se por procurador constitu&iacute;do para essa finalidade.</p>
    <p>Par&aacute;grafo &uacute;nico. &Eacute; assegurado &agrave; pessoa com defici&ecirc;ncia atendimento domiciliar pela per&iacute;cia m&eacute;dica e social do Instituto Nacional do Seguro Social (INSS), pelo servi&ccedil;o p&uacute;blico de sa&uacute;de ou pelo servi&ccedil;o privado de sa&uacute;de, contratado ou conveniado, que integre o SUS e pelas entidades da rede socioassistencial integrantes do Suas, quando seu deslocamento, em raz&atilde;o de sua limita&ccedil;&atilde;o funcional e de condi&ccedil;&otilde;es de acessibilidade, imponha-lhe &ocirc;nus desproporcional e indevido.</p>
    <p>Art. 96. O &sect; 6&ordm; -A do art. 135 da Lei n&ordm; 4.737, de 15 de julho de 1965 (C&oacute;digo Eleitoral) , passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 135. .................................................................</p>
    <p>........................................................................................</p>
    <p>&sect; 6&ordm; -A. Os Tribunais Regionais Eleitorais dever&atilde;o, a cada elei&ccedil;&atilde;o, expedir instru&ccedil;&otilde;es aos Ju&iacute;zes Eleitorais para orient&aacute;-los na escolha dos locais de vota&ccedil;&atilde;o, de maneira a garantir acessibilidade para o eleitor com defici&ecirc;ncia ou com mobilidade reduzida, inclusive em seu entorno e nos sistemas de transporte que lhe d&atilde;o acesso.</p>
    <p>....................................................................................&rdquo; (NR)</p>
    <p>Art. 97. A Consolida&ccedil;&atilde;o das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei n&ordm; 5.452, de 1&ordm; de maio de 1943 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 428. ..................................................................</p>
    <p>...........................................................................................</p>
    <p>&sect; 6&ordm; Para os fins do contrato de aprendizagem, a comprova&ccedil;&atilde;o da escolaridade de aprendiz com defici&ecirc;ncia deve considerar, sobretudo, as habilidades e compet&ecirc;ncias relacionadas com a profissionaliza&ccedil;&atilde;o.</p>
    <p>...........................................................................................</p>
    <p>&sect; 8&ordm; Para o aprendiz com defici&ecirc;ncia com 18 (dezoito) anos ou mais, a validade do contrato de aprendizagem pressup&otilde;e anota&ccedil;&atilde;o na CTPS e matr&iacute;cula e frequ&ecirc;ncia em programa de aprendizagem desenvolvido sob orienta&ccedil;&atilde;o de entidade qualificada em forma&ccedil;&atilde;o t&eacute;cnico-profissional met&oacute;dica.&rdquo; (NR)</p>
    <p>&ldquo;Art. 433. ..................................................................</p>
    <p>...........................................................................................</p>
    <p>I - desempenho insuficiente ou inadapta&ccedil;&atilde;o do aprendiz, salvo para o aprendiz com defici&ecirc;ncia quando desprovido de recursos de acessibilidade, de tecnologias assistivas e de apoio necess&aacute;rio ao desempenho de suas atividades;</p>
    <p>..................................................................................&rdquo; (NR)</p>
    <p>Art. 98. A Lei n&ordm; 7.853, de 24 de outubro de 1989 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 3&ordm; As medidas judiciais destinadas &agrave; prote&ccedil;&atilde;o de interesses coletivos, difusos, individuais homog&ecirc;neos e individuais indispon&iacute;veis da pessoa com defici&ecirc;ncia poder&atilde;o ser propostas pelo Minist&eacute;rio P&uacute;blico, pela Defensoria P&uacute;blica, pela Uni&atilde;o, pelos Estados, pelos Munic&iacute;pios, pelo Distrito Federal, por associa&ccedil;&atilde;o constitu&iacute;da h&aacute; mais de 1 (um) ano, nos termos da lei civil, por autarquia, por empresa p&uacute;blica e por funda&ccedil;&atilde;o ou sociedade de economia mista que inclua, entre suas finalidades institucionais, a prote&ccedil;&atilde;o dos interesses e a promo&ccedil;&atilde;o de direitos da pessoa com defici&ecirc;ncia.</p>
    <p>.................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 8&ordm; Constitui crime pun&iacute;vel com reclus&atilde;o de 2 (dois) a 5 (cinco) anos e multa:</p>
    <p>I - recusar, cobrar valores adicionais, suspender, procrastinar, cancelar ou fazer cessar inscri&ccedil;&atilde;o de aluno em estabelecimento de ensino de qualquer curso ou grau, p&uacute;blico ou privado, em raz&atilde;o de sua defici&ecirc;ncia;</p>
    <p>II - obstar inscri&ccedil;&atilde;o em concurso p&uacute;blico ou acesso de algu&eacute;m a qualquer cargo ou emprego p&uacute;blico, em raz&atilde;o de sua defici&ecirc;ncia;</p>
    <p>III - negar ou obstar emprego, trabalho ou promo&ccedil;&atilde;o &agrave; pessoa em raz&atilde;o de sua defici&ecirc;ncia;</p>
    <p>IV - recusar, retardar ou dificultar interna&ccedil;&atilde;o ou deixar de prestar assist&ecirc;ncia m&eacute;dico-hospitalar e ambulatorial &agrave; pessoa com defici&ecirc;ncia;</p>
    <p>V - deixar de cumprir, retardar ou frustrar execu&ccedil;&atilde;o de ordem judicial expedida na a&ccedil;&atilde;o civil a que alude esta Lei;</p>
    <p>VI - recusar, retardar ou omitir dados t&eacute;cnicos indispens&aacute;veis &agrave; propositura da a&ccedil;&atilde;o civil p&uacute;blica objeto desta Lei, quando requisitados.</p>
    <p>&sect; 1&ordm; Se o crime for praticado contra pessoa com defici&ecirc;ncia menor de 18 (dezoito) anos, a pena &eacute; agravada em 1/3 (um ter&ccedil;o).</p>
    <p>&sect; 2&ordm; A pena pela ado&ccedil;&atilde;o deliberada de crit&eacute;rios subjetivos para indeferimento de inscri&ccedil;&atilde;o, de aprova&ccedil;&atilde;o e de cumprimento de est&aacute;gio probat&oacute;rio em concursos p&uacute;blicos n&atilde;o exclui a responsabilidade patrimonial pessoal do administrador p&uacute;blico pelos danos causados.</p>
    <p>&sect; 3&ordm; Incorre nas mesmas penas quem impede ou dificulta o ingresso de pessoa com defici&ecirc;ncia em planos privados de assist&ecirc;ncia &agrave; sa&uacute;de, inclusive com cobran&ccedil;a de valores diferenciados.</p>
    <p>&sect; 4&ordm; Se o crime for praticado em atendimento de urg&ecirc;ncia e emerg&ecirc;ncia, a pena &eacute; agravada em 1/3 (um ter&ccedil;o).&rdquo; (NR)</p>
    <p>Art. 99. O art. 20 da Lei n&ordm; 8.036, de 11 de maio de 1990 , passa a vigorar acrescido do seguinte inciso XVIII:</p>
    <p>&ldquo;Art. 20. ......................................................................</p>
    <p>..............................................................................................</p>
    <p>XVIII - quando o trabalhador com defici&ecirc;ncia, por prescri&ccedil;&atilde;o, necessite adquirir &oacute;rtese ou pr&oacute;tese para promo&ccedil;&atilde;o de acessibilidade e de inclus&atilde;o social.</p>
    <p>..................................................................................&rdquo; (NR)</p>
    <p>Art. 100. A Lei n&ordm; 8.078, de 11 de setembro de 1990 (C&oacute;digo de Defesa do Consumidor) , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 6&ordm; .......................................................................</p>
    <p>............................................................................................</p>
    <p>Par&aacute;grafo &uacute;nico. A informa&ccedil;&atilde;o de que trata o inciso III do caput deste artigo deve ser acess&iacute;vel &agrave; pessoa com defici&ecirc;ncia, observado o disposto em regulamento.&rdquo; (NR)</p>
    <p>&ldquo;Art. 43. ......................................................................</p>
    <p>............................................................................................</p>
    <p>&sect; 6&ordm; Todas as informa&ccedil;&otilde;es de que trata o caput deste artigo devem ser disponibilizadas em formatos acess&iacute;veis, inclusive para a pessoa com defici&ecirc;ncia, mediante solicita&ccedil;&atilde;o do consumidor.&rdquo; (NR)</p>
    <p>Art. 101. A Lei n&ordm; 8.213, de 24 de julho de 1991 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 16. ......................................................................</p>
    <p>I - o c&ocirc;njuge, a companheira, o companheiro e o filho n&atilde;o emancipado, de qualquer condi&ccedil;&atilde;o, menor de 21 (vinte e um) anos ou inv&aacute;lido ou que tenha defici&ecirc;ncia intelectual ou mental ou defici&ecirc;ncia grave;</p>
    <p>............................................................................................</p>
    <p>III - o irm&atilde;o n&atilde;o emancipado, de qualquer condi&ccedil;&atilde;o, menor de 21 (vinte e um) anos ou inv&aacute;lido ou que tenha defici&ecirc;ncia intelectual ou mental ou defici&ecirc;ncia grave;</p>
    <p>.................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 77. .....................................................................</p>
    <p>............................................................................................</p>
    <p>&sect; 2&ordm; ..............................................................................</p>
    <p>............................................................................................</p>
    <p>II - para o filho, a pessoa a ele equiparada ou o irm&atilde;o, de ambos os sexos, pela emancipa&ccedil;&atilde;o ou ao completar 21 (vinte e um) anos de idade, salvo se for inv&aacute;lido ou tiver defici&ecirc;ncia intelectual ou mental ou defici&ecirc;ncia grave;</p>
    <p>...................................................................................</p>
    <p>&sect; 4&ordm; (VETADO).</p>
    <p>...................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 93. (VETADO):</p>
    <p>I - (VETADO);</p>
    <p>II - (VETADO);</p>
    <p>III - (VETADO);</p>
    <p>IV - (VETADO);</p>
    <p>V - (VETADO).</p>
    <p>&sect; 1&ordm; A dispensa de pessoa com defici&ecirc;ncia ou de benefici&aacute;rio reabilitado da Previd&ecirc;ncia Social ao final de contrato por prazo determinado de mais de 90 (noventa) dias e a dispensa imotivada em contrato por prazo indeterminado somente poder&atilde;o ocorrer ap&oacute;s a contrata&ccedil;&atilde;o de outro trabalhador com defici&ecirc;ncia ou benefici&aacute;rio reabilitado da Previd&ecirc;ncia Social.</p>
    <p>&sect; 2&ordm; Ao Minist&eacute;rio do Trabalho e Emprego incumbe estabelecer a sistem&aacute;tica de fiscaliza&ccedil;&atilde;o, bem como gerar dados e estat&iacute;sticas sobre o total de empregados e as vagas preenchidas por pessoas com defici&ecirc;ncia e por benefici&aacute;rios reabilitados da Previd&ecirc;ncia Social, fornecendo-os, quando solicitados, aos sindicatos, &agrave;s entidades representativas dos empregados ou aos cidad&atilde;os interessados.</p>
    <p>&sect; 3&ordm; Para a reserva de cargos ser&aacute; considerada somente a contrata&ccedil;&atilde;o direta de pessoa com defici&ecirc;ncia, exclu&iacute;do o aprendiz com defici&ecirc;ncia de que trata a Consolida&ccedil;&atilde;o das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei n&ordm; 5.452, de 1&ordm; de maio de 1943.</p>
    <p>&sect; 4&ordm; (VETADO).&rdquo; (NR)</p>
    <p>&ldquo;Art. 110-A. No ato de requerimento de benef&iacute;cios operacionalizados pelo INSS, n&atilde;o ser&aacute; exigida apresenta&ccedil;&atilde;o de termo de curatela de titular ou de benefici&aacute;rio com defici&ecirc;ncia, observados os procedimentos a serem estabelecidos em regulamento.&rdquo;</p>
    <p>Art. 102. O art. 2&ordm; da Lei n&ordm; 8.313, de 23 de dezembro de 1991 , passa a vigorar acrescido do seguinte &sect; 3&ordm; :</p>
    <p>&ldquo;Art. 2&ordm; .........................................................................</p>
    <p>.............................................................................................</p>
    <p>&sect; 3&ordm; Os incentivos criados por esta Lei somente ser&atilde;o concedidos a projetos culturais que forem disponibilizados, sempre que tecnicamente poss&iacute;vel, tamb&eacute;m em formato acess&iacute;vel &agrave; pessoa com defici&ecirc;ncia, observado o disposto em regulamento.&rdquo; (NR)</p>
    <p>Art. 103. O art. 11 da Lei n&ordm; 8.429, de 2 de junho de 1992 , passa a vigorar acrescido do seguinte inciso IX:</p>
    <p>&ldquo;Art. 11. .....................................................................</p>
    <p>............................................................................................</p>
    <p>IX - deixar de cumprir a exig&ecirc;ncia de requisitos de acessibilidade previstos na legisla&ccedil;&atilde;o.&rdquo; (NR)</p>
    <p>Art. 104. A Lei n&ordm; 8.666, de 21 de junho de 1993 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 3&ordm; .....................................................................</p>
    <p>..........................................................................................</p>
    <p>&sect; 2&ordm; ...........................................................................</p>
    <p>..........................................................................................</p>
    <p>V - produzidos ou prestados por empresas que comprovem cumprimento de reserva de cargos prevista em lei para pessoa com defici&ecirc;ncia ou para reabilitado da Previd&ecirc;ncia Social e que atendam &agrave;s regras de acessibilidade previstas na legisla&ccedil;&atilde;o.</p>
    <p>...........................................................................................</p>
    <p>&sect; 5&ordm; Nos processos de licita&ccedil;&atilde;o, poder&aacute; ser estabelecida margem de prefer&ecirc;ncia para:</p>
    <p>I - produtos manufaturados e para servi&ccedil;os nacionais que atendam a normas t&eacute;cnicas brasileiras; e</p>
    <p>II - bens e servi&ccedil;os produzidos ou prestados por empresas que comprovem cumprimento de reserva de cargos prevista em lei para pessoa com defici&ecirc;ncia ou para reabilitado da Previd&ecirc;ncia Social e que atendam &agrave;s regras de acessibilidade previstas na legisla&ccedil;&atilde;o.</p>
    <p>...................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 66-A. As empresas enquadradas no inciso V do &sect; 2&ordm; e no inciso II do &sect; 5&ordm; do art. 3&ordm; desta Lei dever&atilde;o cumprir, durante todo o per&iacute;odo de execu&ccedil;&atilde;o do contrato, a reserva de cargos prevista em lei para pessoa com defici&ecirc;ncia ou para reabilitado da Previd&ecirc;ncia Social, bem como as regras de acessibilidade previstas na legisla&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Cabe &agrave; administra&ccedil;&atilde;o fiscalizar o cumprimento dos requisitos de acessibilidade nos servi&ccedil;os e nos ambientes de trabalho.&rdquo;</p>
    <p>Art. 105. O art. 20 da Lei n&ordm; 8.742, de 7 de dezembro de 1993 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 20. ......................................................................</p>
    <p>.............................................................................................</p>
    <p>&sect; 2&ordm; Para efeito de concess&atilde;o do benef&iacute;cio de presta&ccedil;&atilde;o continuada, considera-se pessoa com defici&ecirc;ncia aquela que tem impedimento de longo prazo de natureza f&iacute;sica, mental, intelectual ou sensorial, o qual, em intera&ccedil;&atilde;o com uma ou mais barreiras, pode obstruir sua participa&ccedil;&atilde;o plena e efetiva na sociedade em igualdade de condi&ccedil;&otilde;es com as demais pessoas.</p>
    <p>............................................................................................</p>
    <p>&sect; 9&ordm; Os rendimentos decorrentes de est&aacute;gio supervisionado e de aprendizagem n&atilde;o ser&atilde;o computados para os fins de c&aacute;lculo da renda familiar per capita a que se refere o &sect; 3&ordm; deste artigo.</p>
    <p>.............................................................................................</p>
    <p>&sect; 11. Para concess&atilde;o do benef&iacute;cio de que trata o caput deste artigo, poder&atilde;o ser utilizados outros elementos probat&oacute;rios da condi&ccedil;&atilde;o de miserabilidade do grupo familiar e da situa&ccedil;&atilde;o de vulnerabilidade, conforme regulamento.&rdquo; (NR)</p>
    <p>Art. 106. (VETADO).</p>
    <p>Art. 107. A Lei n&ordm; 9.029, de 13 de abril de 1995 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 1&ordm; &Eacute; proibida a ado&ccedil;&atilde;o de qualquer pr&aacute;tica discriminat&oacute;ria e limitativa para efeito de acesso &agrave; rela&ccedil;&atilde;o de trabalho, ou de sua manuten&ccedil;&atilde;o, por motivo de sexo, origem, ra&ccedil;a, cor, estado civil, situa&ccedil;&atilde;o familiar, defici&ecirc;ncia, reabilita&ccedil;&atilde;o profissional, idade, entre outros, ressalvadas, nesse caso, as hip&oacute;teses de prote&ccedil;&atilde;o &agrave; crian&ccedil;a e ao adolescente previstas no inciso XXXIII do art. 7&ordm; da Constitui&ccedil;&atilde;o Federal. &rdquo; (NR)</p>
    <p>&ldquo;Art. 3&ordm; Sem preju&iacute;zo do prescrito no art. 2&ordm; desta Lei e nos dispositivos legais que tipificam os crimes resultantes de preconceito de etnia, ra&ccedil;a, cor ou defici&ecirc;ncia, as infra&ccedil;&otilde;es ao disposto nesta Lei s&atilde;o pass&iacute;veis das seguintes comina&ccedil;&otilde;es:</p>
    <p>..................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 4&ordm; ........................................................................</p>
    <p>I - a reintegra&ccedil;&atilde;o com ressarcimento integral de todo o per&iacute;odo de afastamento, mediante pagamento das remunera&ccedil;&otilde;es devidas, corrigidas monetariamente e acrescidas de juros legais;</p>
    <p>....................................................................................&rdquo; (NR)</p>
    <p>Art. 108. O art. 35 da Lei n&ordm; 9.250, de 26 de dezembro de 1995 , passa a vigorar acrescido do seguinte &sect; 5&ordm; :</p>
    <p>&ldquo;Art. 35. ......................................................................</p>
    <p>.............................................................................................</p>
    <p>&sect; 5&ordm; Sem preju&iacute;zo do disposto no inciso IX do par&aacute;grafo &uacute;nico do art. 3&ordm; da Lei n&ordm; 10.741, de 1&ordm; de outubro de 2003 , a pessoa com defici&ecirc;ncia, ou o contribuinte que tenha dependente nessa condi&ccedil;&atilde;o, tem prefer&ecirc;ncia na restitui&ccedil;&atilde;o referida no inciso III do art. 4&ordm; e na al&iacute;nea &ldquo;c&rdquo; do inciso II do art. 8&ordm; .&rdquo; (NR)</p>
    <p>Art. 109. A Lei n&ordm; 9.503, de 23 de setembro de 1997 (C&oacute;digo de Tr&acirc;nsito Brasileiro) , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 2&ordm; ...........................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Para os efeitos deste C&oacute;digo, s&atilde;o consideradas vias terrestres as praias abertas &agrave; circula&ccedil;&atilde;o p&uacute;blica, as vias internas pertencentes aos condom&iacute;nios constitu&iacute;dos por unidades aut&ocirc;nomas e as vias e &aacute;reas de estacionamento de estabelecimentos privados de uso coletivo.&rdquo; (NR)</p>
    <p>&ldquo;Art. 86-A. As vagas de estacionamento regulamentado de que trata o inciso XVII do art. 181 desta Lei dever&atilde;o ser sinalizadas com as respectivas placas indicativas de destina&ccedil;&atilde;o e com placas informando os dados sobre a infra&ccedil;&atilde;o por estacionamento indevido.&rdquo;</p>
    <p>&ldquo;Art. 147-A. Ao candidato com defici&ecirc;ncia auditiva &eacute; assegurada acessibilidade de comunica&ccedil;&atilde;o, mediante emprego de tecnologias assistivas ou de ajudas t&eacute;cnicas em todas as etapas do processo de habilita&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; O material did&aacute;tico audiovisual utilizado em aulas te&oacute;ricas dos cursos que precedem os exames previstos no art. 147 desta Lei deve ser acess&iacute;vel, por meio de subtitula&ccedil;&atilde;o com legenda oculta associada &agrave; tradu&ccedil;&atilde;o simult&acirc;nea em Libras.</p>
    <p>&sect; 2&ordm; &Eacute; assegurado tamb&eacute;m ao candidato com defici&ecirc;ncia auditiva requerer, no ato de sua inscri&ccedil;&atilde;o, os servi&ccedil;os de int&eacute;rprete da Libras, para acompanhamento em aulas pr&aacute;ticas e te&oacute;ricas.&rdquo;</p>
    <p>&ldquo;Art. 154. (VETADO).&rdquo;</p>
    <p>&ldquo;Art. 181. ...................................................................</p>
    <p>..........................................................................................</p>
    <p>XVII - .........................................................................</p>
    <p>Infra&ccedil;&atilde;o - grave;</p>
    <p>.................................................................................&rdquo; (NR)</p>
    <p>Art. 110. O inciso VI e o &sect; 1&ordm; do art. 56 da Lei n&ordm; 9.615, de 24 de mar&ccedil;o de 1998 , passam a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 56. ....................................................................</p>
    <p>...........................................................................................</p>
    <p>VI - 2,7% (dois inteiros e sete d&eacute;cimos por cento) da arrecada&ccedil;&atilde;o bruta dos concursos de progn&oacute;sticos e loterias federais e similares cuja realiza&ccedil;&atilde;o estiver sujeita a autoriza&ccedil;&atilde;o federal, deduzindo-se esse valor do montante destinado aos pr&ecirc;mios;</p>
    <p>.............................................................................................</p>
    <p>&sect; 1&ordm; Do total de recursos financeiros resultantes do percentual de que trata o inciso VI do caput , 62,96% (sessenta e dois inteiros e noventa e seis cent&eacute;simos por cento) ser&atilde;o destinados ao Comit&ecirc; Ol&iacute;mpico Brasileiro (COB) e 37,04% (trinta e sete inteiros e quatro cent&eacute;simos por cento) ao Comit&ecirc; Paral&iacute;mpico Brasileiro (CPB), devendo ser observado, em ambos os casos, o conjunto de normas aplic&aacute;veis &agrave; celebra&ccedil;&atilde;o de conv&ecirc;nios pela Uni&atilde;o.</p>
    <p>..................................................................................&rdquo; (NR)</p>
    <p>Art. 111. O art. 1&ordm; da Lei n&ordm; 10.048, de 8 de novembro de 2000 , passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 1&ordm; As pessoas com defici&ecirc;ncia, os idosos com idade igual ou superior a 60 (sessenta) anos, as gestantes, as lactantes, as pessoas com crian&ccedil;as de colo e os obesos ter&atilde;o atendimento priorit&aacute;rio, nos termos desta Lei.&rdquo; (NR)</p>
    <p>Art. 112. A Lei n&ordm; 10.098, de 19 de dezembro de 2000 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 2&ordm; .......................................................................</p>
    <p>I - acessibilidade: possibilidade e condi&ccedil;&atilde;o de alcance para utiliza&ccedil;&atilde;o, com seguran&ccedil;a e autonomia, de espa&ccedil;os, mobili&aacute;rios, equipamentos urbanos, edifica&ccedil;&otilde;es, transportes, informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, inclusive seus sistemas e tecnologias, bem como de outros servi&ccedil;os e instala&ccedil;&otilde;es abertos ao p&uacute;blico, de uso p&uacute;blico ou privados de uso coletivo, tanto na zona urbana como na rural, por pessoa com defici&ecirc;ncia ou com mobilidade reduzida;</p>
    <p>II - barreiras: qualquer entrave, obst&aacute;culo, atitude ou comportamento que limite ou impe&ccedil;a a participa&ccedil;&atilde;o social da pessoa, bem como o gozo, a frui&ccedil;&atilde;o e o exerc&iacute;cio de seus direitos &agrave; acessibilidade, &agrave; liberdade de movimento e de express&atilde;o, &agrave; comunica&ccedil;&atilde;o, ao acesso &agrave; informa&ccedil;&atilde;o, &agrave; compreens&atilde;o, &agrave; circula&ccedil;&atilde;o com seguran&ccedil;a, entre outros, classificadas em:</p>
    <p>a) barreiras urban&iacute;sticas: as existentes nas vias e nos espa&ccedil;os p&uacute;blicos e privados abertos ao p&uacute;blico ou de uso coletivo;</p>
    <p>b) barreiras arquitet&ocirc;nicas: as existentes nos edif&iacute;cios p&uacute;blicos e privados;</p>
    <p>c) barreiras nos transportes: as existentes nos sistemas e meios de transportes;</p>
    <p>d) barreiras nas comunica&ccedil;&otilde;es e na informa&ccedil;&atilde;o: qualquer entrave, obst&aacute;culo, atitude ou comportamento que dificulte ou impossibilite a express&atilde;o ou o recebimento de mensagens e de informa&ccedil;&otilde;es por interm&eacute;dio de sistemas de comunica&ccedil;&atilde;o e de tecnologia da informa&ccedil;&atilde;o;</p>
    <p>III - pessoa com defici&ecirc;ncia: aquela que tem impedimento de longo prazo de natureza f&iacute;sica, mental, intelectual ou sensorial, o qual, em intera&ccedil;&atilde;o com uma ou mais barreiras, pode obstruir sua participa&ccedil;&atilde;o plena e efetiva na sociedade em igualdade de condi&ccedil;&otilde;es com as demais pessoas;</p>
    <p>IV - pessoa com mobilidade reduzida: aquela que tenha, por qualquer motivo, dificuldade de movimenta&ccedil;&atilde;o, permanente ou tempor&aacute;ria, gerando redu&ccedil;&atilde;o efetiva da mobilidade, da flexibilidade, da coordena&ccedil;&atilde;o motora ou da percep&ccedil;&atilde;o, incluindo idoso, gestante, lactante, pessoa com crian&ccedil;a de colo e obeso;</p>
    <p>V - acompanhante: aquele que acompanha a pessoa com defici&ecirc;ncia, podendo ou n&atilde;o desempenhar as fun&ccedil;&otilde;es de atendente pessoal;</p>
    <p>VI - elemento de urbaniza&ccedil;&atilde;o: quaisquer componentes de obras de urbaniza&ccedil;&atilde;o, tais como os referentes a pavimenta&ccedil;&atilde;o, saneamento, encanamento para esgotos, distribui&ccedil;&atilde;o de energia el&eacute;trica e de g&aacute;s, ilumina&ccedil;&atilde;o p&uacute;blica, servi&ccedil;os de comunica&ccedil;&atilde;o, abastecimento e distribui&ccedil;&atilde;o de &aacute;gua, paisagismo e os que materializam as indica&ccedil;&otilde;es do planejamento urban&iacute;stico;</p>
    <p>VII - mobili&aacute;rio urbano: conjunto de objetos existentes nas vias e nos espa&ccedil;os p&uacute;blicos, superpostos ou adicionados aos elementos de urbaniza&ccedil;&atilde;o ou de edifica&ccedil;&atilde;o, de forma que sua modifica&ccedil;&atilde;o ou seu traslado n&atilde;o provoque altera&ccedil;&otilde;es substanciais nesses elementos, tais como sem&aacute;foros, postes de sinaliza&ccedil;&atilde;o e similares, terminais e pontos de acesso coletivo &agrave;s telecomunica&ccedil;&otilde;es, fontes de &aacute;gua, lixeiras, toldos, marquises, bancos, quiosques e quaisquer outros de natureza an&aacute;loga;</p>
    <p>VIII - tecnologia assistiva ou ajuda t&eacute;cnica: produtos, equipamentos, dispositivos, recursos, metodologias, estrat&eacute;gias, pr&aacute;ticas e servi&ccedil;os que objetivem promover a funcionalidade, relacionada &agrave; atividade e &agrave; participa&ccedil;&atilde;o da pessoa com defici&ecirc;ncia ou com mobilidade reduzida, visando &agrave; sua autonomia, independ&ecirc;ncia, qualidade de vida e inclus&atilde;o social;</p>
    <p>IX - comunica&ccedil;&atilde;o: forma de intera&ccedil;&atilde;o dos cidad&atilde;os que abrange, entre outras op&ccedil;&otilde;es, as l&iacute;nguas, inclusive a L&iacute;ngua Brasileira de Sinais (Libras), a visualiza&ccedil;&atilde;o de textos, o Braille, o sistema de sinaliza&ccedil;&atilde;o ou de comunica&ccedil;&atilde;o t&aacute;til, os caracteres ampliados, os dispositivos multim&iacute;dia, assim como a linguagem simples, escrita e oral, os sistemas auditivos e os meios de voz digitalizados e os modos, meios e formatos aumentativos e alternativos de comunica&ccedil;&atilde;o, incluindo as tecnologias da informa&ccedil;&atilde;o e das comunica&ccedil;&otilde;es;</p>
    <p>X - desenho universal: concep&ccedil;&atilde;o de produtos, ambientes, programas e servi&ccedil;os a serem usados por todas as pessoas, sem necessidade de adapta&ccedil;&atilde;o ou de projeto espec&iacute;fico, incluindo os recursos de tecnologia assistiva.&rdquo; (NR)</p>
    <p>&ldquo;Art. 3&ordm; O planejamento e a urbaniza&ccedil;&atilde;o das vias p&uacute;blicas, dos parques e dos demais espa&ccedil;os de uso p&uacute;blico dever&atilde;o ser concebidos e executados de forma a torn&aacute;-los acess&iacute;veis para todas as pessoas, inclusive para aquelas com defici&ecirc;ncia ou com mobilidade reduzida.</p>
    <p>Par&aacute;grafo &uacute;nico. O passeio p&uacute;blico, elemento obrigat&oacute;rio de urbaniza&ccedil;&atilde;o e parte da via p&uacute;blica, normalmente segregado e em n&iacute;vel diferente, destina-se somente &agrave; circula&ccedil;&atilde;o de pedestres e, quando poss&iacute;vel, &agrave; implanta&ccedil;&atilde;o de mobili&aacute;rio urbano e de vegeta&ccedil;&atilde;o.&rdquo; (NR)</p>
    <p>&ldquo;Art. 9&ordm; ........................................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Os sem&aacute;foros para pedestres instalados em vias p&uacute;blicas de grande circula&ccedil;&atilde;o, ou que deem acesso aos servi&ccedil;os de reabilita&ccedil;&atilde;o, devem obrigatoriamente estar equipados com mecanismo que emita sinal sonoro suave para orienta&ccedil;&atilde;o do pedestre.&rdquo; (NR)</p>
    <p>&ldquo;Art. 10-A. A instala&ccedil;&atilde;o de qualquer mobili&aacute;rio urbano em &aacute;rea de circula&ccedil;&atilde;o comum para pedestre que ofere&ccedil;a risco de acidente &agrave; pessoa com defici&ecirc;ncia dever&aacute; ser indicada mediante sinaliza&ccedil;&atilde;o t&aacute;til de alerta no piso, de acordo com as normas t&eacute;cnicas pertinentes.&rdquo;</p>
    <p>&ldquo;Art. 12-A. Os centros comerciais e os estabelecimentos cong&ecirc;neres devem fornecer carros e cadeiras de rodas, motorizados ou n&atilde;o, para o atendimento da pessoa com defici&ecirc;ncia ou com mobilidade reduzida.&rdquo;</p>
    <p>Art. 113. A Lei n&ordm; 10.257, de 10 de julho de 2001 (Estatuto da Cidade) , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 3&ordm; ......................................................................</p>
    <p>............................................................................................</p>
    <p>III - promover, por iniciativa pr&oacute;pria e em conjunto com os Estados, o Distrito Federal e os Munic&iacute;pios, programas de constru&ccedil;&atilde;o de moradias e melhoria das condi&ccedil;&otilde;es habitacionais, de saneamento b&aacute;sico, das cal&ccedil;adas, dos passeios p&uacute;blicos, do mobili&aacute;rio urbano e dos demais espa&ccedil;os de uso p&uacute;blico;</p>
    <p>IV - instituir diretrizes para desenvolvimento urbano, inclusive habita&ccedil;&atilde;o, saneamento b&aacute;sico, transporte e mobilidade urbana, que incluam regras de acessibilidade aos locais de uso p&uacute;blico;</p>
    <p>.................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 41. ....................................................................</p>
    <p>...........................................................................................</p>
    <p>&sect; 3&ordm; As cidades de que trata o caput deste artigo devem elaborar plano de rotas acess&iacute;veis, compat&iacute;vel com o plano diretor no qual est&aacute; inserido, que disponha sobre os passeios p&uacute;blicos a serem implantados ou reformados pelo poder p&uacute;blico, com vistas a garantir acessibilidade da pessoa com defici&ecirc;ncia ou com mobilidade reduzida a todas as rotas e vias existentes, inclusive as que concentrem os focos geradores de maior circula&ccedil;&atilde;o de pedestres, como os &oacute;rg&atilde;os p&uacute;blicos e os locais de presta&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos e privados de sa&uacute;de, educa&ccedil;&atilde;o, assist&ecirc;ncia social, esporte, cultura, correios e tel&eacute;grafos, bancos, entre outros, sempre que poss&iacute;vel de maneira integrada com os sistemas de transporte coletivo de passageiros.&rdquo; (NR)</p>
    <p>Art. 114. A Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil) , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 3&ordm; S&atilde;o absolutamente incapazes de exercer pessoalmente os atos da vida civil os menores de 16 (dezesseis) anos.</p>
    <p>I - (Revogado);</p>
    <p>II - (Revogado);</p>
    <p>III - (Revogado).&rdquo; (NR)</p>
    <p>&ldquo;Art. 4&ordm; S&atilde;o incapazes, relativamente a certos atos ou &agrave; maneira de os exercer:</p>
    <p>.....................................................................................</p>
    <p>II - os &eacute;brios habituais e os viciados em t&oacute;xico;</p>
    <p>III - aqueles que, por causa transit&oacute;ria ou permanente, n&atilde;o puderem exprimir sua vontade;</p>
    <p>.............................................................................................</p>
    <p>Par&aacute;grafo &uacute;nico . A capacidade dos ind&iacute;genas ser&aacute; regulada por legisla&ccedil;&atilde;o especial.&rdquo; (NR)</p>
    <p>&ldquo;Art. 228. .....................................................................</p>
    <p>.............................................................................................</p>
    <p>II - (Revogado);</p>
    <p>III - (Revogado);</p>
    <p>.............................................................................................</p>
    <p>&sect; 1&ordm; ..............................................................................</p>
    <p>&sect; 2&ordm; A pessoa com defici&ecirc;ncia poder&aacute; testemunhar em igualdade de condi&ccedil;&otilde;es com as demais pessoas, sendo-lhe assegurados todos os recursos de tecnologia assistiva.&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.518 . At&eacute; a celebra&ccedil;&atilde;o do casamento podem os pais ou tutores revogar a autoriza&ccedil;&atilde;o.&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.548. ...................................................................</p>
    <p>I - (Revogado);</p>
    <p>....................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.550. ..................................................................</p>
    <p>.............................................................................................</p>
    <p>&sect; 1&ordm; ..............................................................................</p>
    <p>&sect; 2&ordm; A pessoa com defici&ecirc;ncia mental ou intelectual em idade n&uacute;bia poder&aacute; contrair matrim&ocirc;nio, expressando sua vontade diretamente ou por meio de seu respons&aacute;vel ou curador.&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.557. ................................................................</p>
    <p>............................................................................................</p>
    <p>III - a ignor&acirc;ncia, anterior ao casamento, de defeito f&iacute;sico irremedi&aacute;vel que n&atilde;o caracterize defici&ecirc;ncia ou de mol&eacute;stia grave e transmiss&iacute;vel, por cont&aacute;gio ou por heran&ccedil;a, capaz de p&ocirc;r em risco a sa&uacute;de do outro c&ocirc;njuge ou de sua descend&ecirc;ncia;</p>
    <p>IV - (Revogado).&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.767. ..................................................................</p>
    <p>I - aqueles que, por causa transit&oacute;ria ou permanente, n&atilde;o puderem exprimir sua vontade;</p>
    <p>II - (Revogado);</p>
    <p>III - os &eacute;brios habituais e os viciados em t&oacute;xico;</p>
    <p>IV - (Revogado);</p>
    <p>....................................................................................&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.768. O processo que define os termos da curatela deve ser promovido:</p>
    <p>.............................................................................................</p>
    <p>IV - pela pr&oacute;pria pessoa.&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.769 . O Minist&eacute;rio P&uacute;blico somente promover&aacute; o processo que define os termos da curatela:</p>
    <p>I - nos casos de defici&ecirc;ncia mental ou intelectual;</p>
    <p>............................................................................................</p>
    <p>III - se, existindo, forem menores ou incapazes as pessoas mencionadas no inciso II.&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.771. Antes de se pronunciar acerca dos termos da curatela, o juiz, que dever&aacute; ser assistido por equipe multidisciplinar, entrevistar&aacute; pessoalmente o interditando.&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.772. O juiz determinar&aacute;, segundo as potencialidades da pessoa, os limites da curatela, circunscritos &agrave;s restri&ccedil;&otilde;es constantes do art. 1.782, e indicar&aacute; curador.</p>
    <p>Par&aacute;grafo &uacute;nico. Para a escolha do curador, o juiz levar&aacute; em conta a vontade e as prefer&ecirc;ncias do interditando, a aus&ecirc;ncia de conflito de interesses e de influ&ecirc;ncia indevida, a proporcionalidade e a adequa&ccedil;&atilde;o &agrave;s circunst&acirc;ncias da pessoa.&rdquo; (NR)</p>
    <p>&ldquo;Art. 1.775-A . Na nomea&ccedil;&atilde;o de curador para a pessoa com defici&ecirc;ncia, o juiz poder&aacute; estabelecer curatela compartilhada a mais de uma pessoa.&rdquo;</p>
    <p>&ldquo;Art. 1.777. As pessoas referidas no inciso I do art. 1.767 receber&atilde;o todo o apoio necess&aacute;rio para ter preservado o direito &agrave; conviv&ecirc;ncia familiar e comunit&aacute;ria, sendo evitado o seu recolhimento em estabelecimento que os afaste desse conv&iacute;vio.&rdquo; (NR)</p>
    <p>Art. 115. O T&iacute;tulo IV do Livro IV da Parte Especial da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil) , passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>

    <h2>T&Iacute;TULO IV</h2>
    <h2>Da Tutela, da Curatela e da Tomada de Decis&atilde;o Apoiada&rdquo;</h2>
    <p>Art. 116. O T&iacute;tulo IV do Livro IV da Parte Especial da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil) , passa a vigorar acrescido do seguinte Cap&iacute;tulo III:</p>
    <h2>&ldquo;CAP&Iacute;TULO III</h2>
    <h2>Da Tomada de Decis&atilde;o Apoiada</h2>
    <p>Art. 1.783-A. A tomada de decis&atilde;o apoiada &eacute; o processo pelo qual a pessoa com defici&ecirc;ncia elege pelo menos 2 (duas) pessoas ido&#770;neas, com as quais mantenha v&iacute;nculos e que gozem de sua confian&ccedil;a, para prestar-lhe apoio na tomada de decis&atilde;o sobre atos da vida civil, fornecendo-lhes os elementos e informa&ccedil;o&#771;es necess&aacute;rios para que possa exercer sua capacidade.</p>
    <p>&sect; 1&ordm; Para formular pedido de tomada de decis&atilde;o apoiada, a pessoa com defici&ecirc;ncia e os apoiadores devem apresentar termo em que constem os limites do apoio a ser oferecido e os compromissos dos apoiadores, inclusive o prazo de vig&ecirc;ncia do acordo e o respeito a&#768; vontade, aos direitos e aos interesses da pessoa que devem apoiar.</p>
    <p>&sect; 2&ordm; O pedido de tomada de decis&atilde;o apoiada ser&aacute; requerido pela pessoa a ser apoiada, com indica&ccedil;&atilde;o expressa das pessoas aptas a prestarem o apoio previsto no caput deste artigo.</p>
    <p>&sect; 3&ordm; Antes de se pronunciar sobre o pedido de tomada de decis&atilde;o apoiada, o juiz, assistido por equipe multidisciplinar, ap&oacute;s oitiva do Minist&eacute;rio P&uacute;blico, ouvir&aacute; pessoalmente o requerente e as pessoas que lhe prestar&atilde;o apoio.</p>
    <p>&sect; 4&ordm; A decis&atilde;o tomada por pessoa apoiada ter&aacute; validade e efeitos sobre terceiros, sem restri&ccedil;o&#771;es, desde que esteja inserida nos limites do apoio acordado.</p>
    <p>&sect; 5&ordm; Terceiro com quem a pessoa apoiada mantenha rela&ccedil;&atilde;o negocial pode solicitar que os apoiadores contra-assinem o contrato ou acordo, especificando, por escrito, sua fun&ccedil;&atilde;o em rela&ccedil;&atilde;o ao apoiado.</p>
    <p>&sect; 6&ordm; Em caso de neg&oacute;cio jur&iacute;dico que possa trazer risco ou preju&iacute;zo relevante, havendo diverg&ecirc;ncia de opinio&#771;es entre a pessoa apoiada e um dos apoiadores, dever&aacute; o juiz, ouvido o Minist&eacute;rio P&uacute;blico, decidir sobre a quest&atilde;o.</p>
    <p>&sect; 7&ordm; Se o apoiador agir com neglig&ecirc;ncia, exercer press&atilde;o indevida ou n&atilde;o adimplir as obriga&ccedil;o&#771;es assumidas, poder&aacute; a pessoa apoiada ou qualquer pessoa apresentar den&uacute;ncia ao Minist&eacute;rio P&uacute;blico ou ao juiz.</p>
    <p>&sect; 8&ordm; Se procedente a den&uacute;ncia, o juiz destituir&aacute; o apoiador e nomear&aacute;, ouvida a pessoa apoiada e se for de seu interesse, outra pessoa para presta&ccedil;&atilde;o de apoio.</p>
    <p>&sect; 9&ordm; A pessoa apoiada pode, a qualquer tempo, solicitar o t&eacute;rmino de acordo firmado em processo de tomada de decis&atilde;o apoiada.</p>
    <p>&sect; 10. O apoiador pode solicitar ao juiz a exclus&atilde;o de sua participa&ccedil;&atilde;o do processo de tomada de decis&atilde;o apoiada, sendo seu desligamento condicionado a&#768; manifesta&ccedil;&atilde;o do juiz sobre a mat&eacute;ria.</p>
    <p>&sect; 11. Aplicam-se a&#768; tomada de decis&atilde;o apoiada, no que couber, as disposi&ccedil;o&#771;es referentes a&#768; presta&ccedil;&atilde;o de contas na curatela.&rdquo;</p>
    <p>Art. 117. O art. 1&ordm; da Lei n&ordm; 11.126, de 27 de junho de 2005 , passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 1&ordm; &Eacute; assegurado a&#768; pessoa com defici&ecirc;ncia visual acompanhada de c&atilde;o-guia o direito de ingressar e de permanecer com o animal em todos os meios de transporte e em estabelecimentos abertos ao p&uacute;blico, de uso p&uacute;blico e privados de uso coletivo, desde que observadas as condi&ccedil;&otilde;es impostas por esta Lei.</p>
    <p>.............................................................................................</p>
    <p>&sect; 2&ordm; O disposto no caput deste artigo aplica-se a todas as modalidades e jurisdi&ccedil;&otilde;es do servi&ccedil;o de transporte coletivo de passageiros, inclusive em esfera internacional com origem no territ&oacute;rio brasileiro.&rdquo; (NR)</p>
    <p>Art. 118. O inciso IV do art. 46 da Lei n&ordm; 11.904, de 14 de janeiro de 2009 , passa a vigorar acrescido da seguinte al&iacute;nea &ldquo;k&rdquo;:</p>
    <p>&ldquo;Art. 46. ......................................................................</p>
    <p>...........................................................................................</p>
    <p>IV - ..............................................................................</p>
    <p>...........................................................................................</p>
    <p>k) de acessibilidade a todas as pessoas.</p>
    <p>.................................................................................&rdquo; (NR)</p>
    <p>Art. 119. A Lei n&ordm; 12.587, de 3 de janeiro de 2012 , passa a vigorar acrescida do seguinte art. 12-B:</p>
    <p>&ldquo;Art. 12-B. Na outorga de explora&ccedil;&atilde;o de servi&ccedil;o de t&aacute;xi, reservar-se-&atilde;o 10% (dez por cento) das vagas para condutores com defici&ecirc;ncia.</p>
    <p>&sect; 1&ordm; Para concorrer &agrave;s vagas reservadas na forma do caput deste artigo, o condutor com defici&ecirc;ncia dever&aacute; observar os seguintes requisitos quanto ao ve&iacute;culo utilizado:</p>
    <p>I - ser de sua propriedade e por ele conduzido; e</p>
    <p>II - estar adaptado &agrave;s suas necessidades, nos termos da legisla&ccedil;&atilde;o vigente.</p>
    <p>&sect; 2&ordm; No caso de n&atilde;o preenchimento das vagas na forma estabelecida no caput deste artigo, as remanescentes devem ser disponibilizadas para os demais concorrentes.&rdquo;</p>
    <p>Art. 120. Cabe aos &oacute;rg&atilde;os competentes, em cada esfera de governo, a elabora&ccedil;&atilde;o de relat&oacute;rios circunstanciados sobre o cumprimento dos prazos estabelecidos por for&ccedil;a das Leis n&ordm; 10.048, de 8 de novembro de 2000 , e n&ordm; 10.098, de 19 de dezembro de 2000 , bem como o seu encaminhamento ao Minist&eacute;rio P&uacute;blico e aos &oacute;rg&atilde;os de regula&ccedil;&atilde;o para ado&ccedil;&atilde;o das provid&ecirc;ncias cab&iacute;veis.</p>
    <p>Par&aacute;grafo &uacute;nico. Os relat&oacute;rios a que se refere o caput deste artigo dever&atilde;o ser apresentados no prazo de 1 (um) ano a contar da entrada em vigor desta Lei.</p>
    <p>Art. 121. Os direitos, os prazos e as obriga&ccedil;&otilde;es previstos nesta Lei n&atilde;o excluem os j&aacute; estabelecidos em outras legisla&ccedil;&otilde;es, inclusive em pactos, tratados, conven&ccedil;&otilde;es e declara&ccedil;&otilde;es internacionais aprovados e promulgados pelo Congresso Nacional, e devem ser aplicados em conformidade com as demais normas internas e acordos internacionais vinculantes sobre a mat&eacute;ria.</p>
    <p>Par&aacute;grafo &uacute;nico. Prevalecer&aacute; a norma mais ben&eacute;fica &agrave; pessoa com defici&ecirc;ncia.</p>
    <p>Art. 122. Regulamento dispor&aacute; sobre a adequa&ccedil;&atilde;o do disposto nesta Lei ao tratamento diferenciado, simplificado e favorecido a ser dispensado &agrave;s microempresas e &agrave;s empresas de pequeno porte, previsto no &sect; 3&ordm; do art. 1&ordm; da Lei Complementar n&ordm; 123, de 14 de dezembro de 2006 .</p>
    <p>Art. 123. Revogam-se os seguintes dispositivos: (Vig&ecirc;ncia)</p>
    <p>I - o inciso II do &sect; 2&ordm; do art. 1&ordm; da Lei n&ordm; 9.008, de 21 de mar&ccedil;o de 1995 ;</p>
    <p>II - os incisos I, II e III do art. 3&ordm; da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil);</p>
    <p>III - os incisos II e III do art. 228 da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil);</p>
    <p>IV - o inciso I do art. 1.548 da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil);</p>
    <p>V - o inciso IV do art. 1.557 da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil);</p>
    <p>VI - os incisos II e IV do art. 1.767 da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil);</p>
    <p>VII - os arts. 1.776 e 1.780 da Lei n&ordm; 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil).</p>
    <p>Art. 124. O &sect; 1&ordm; do art. 2&ordm; desta Lei dever&aacute; entrar em vigor em at&eacute; 2 (dois) anos, contados da entrada em vigor desta Lei.</p>
    <p>Art. 125. Devem ser observados os prazos a seguir discriminados, a partir da entrada em vigor desta Lei, para o cumprimento dos seguintes dispositivos:</p>
    <p>I - incisos I e II do &sect; 2&ordm; do art. 28 , 48 (quarenta e oito) meses;</p>
    <p>II - &sect; 6&ordm; do art. 44, 84 (oitenta e quatro) meses; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.159, de 2021)</p>
    <p>III - art. 45 , 24 (vinte e quatro) meses;</p>
    <p>IV - art. 49 , 48 (quarenta e oito) meses.</p>
    <p>Art. 126. Prorroga-se at&eacute; 31 de dezembro de 2021 a vig&ecirc;ncia da Lei n&ordm; 8.989, de 24 de fevereiro de 1995 .</p>
    <p>Art. 127. Esta Lei entra em vigor ap&oacute;s decorridos 180 (cento e oitenta) dias de sua publica&ccedil;&atilde;o oficial .</p>
    <p>Bras&iacute;lia, 6 de julho de 2015; 194&ordm; da Independ&ecirc;ncia e 127&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
