<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 12.846, DE 1ยบ DE AGOSTO DE 2013</h2>

    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p>Art. 1&ordm; Esta Lei disp&otilde;e sobre a responsabiliza&ccedil;&atilde;o objetiva administrativa e civil de pessoas jur&iacute;dicas pela pr&aacute;tica de atos contra a administra&ccedil;&atilde;o p&uacute;blica, nacional ou estrangeira.</p>
    <p>Par&aacute;grafo &uacute;nico. Aplica-se o disposto nesta Lei &agrave;s sociedades empres&aacute;rias e &agrave;s sociedades simples, personificadas ou n&atilde;o, independentemente da forma de organiza&ccedil;&atilde;o ou modelo societ&aacute;rio adotado, bem como a quaisquer funda&ccedil;&otilde;es, associa&ccedil;&otilde;es de entidades ou pessoas, ou sociedades estrangeiras, que tenham sede, filial ou representa&ccedil;&atilde;o no territ&oacute;rio brasileiro, constitu&iacute;das de fato ou de direito, ainda que temporariamente.</p>
    <p>Art. 2&ordm; As pessoas jur&iacute;dicas ser&atilde;o responsabilizadas objetivamente, nos &acirc;mbitos administrativo e civil, pelos atos lesivos previstos nesta Lei praticados em seu interesse ou benef&iacute;cio, exclusivo ou n&atilde;o.</p>
    <p>Art. 3&ordm; A responsabiliza&ccedil;&atilde;o da pessoa jur&iacute;dica n&atilde;o exclui a responsabilidade individual de seus dirigentes ou administradores ou de qualquer pessoa natural, autora, coautora ou part&iacute;cipe do ato il&iacute;cito.</p>
    <p>&sect; 1&ordm; A pessoa jur&iacute;dica ser&aacute; responsabilizada independentemente da responsabiliza&ccedil;&atilde;o individual das pessoas naturais referidas no caput.</p>
    <p>&sect; 2&ordm; Os dirigentes ou administradores somente ser&atilde;o responsabilizados por atos il&iacute;citos na medida da sua culpabilidade.</p>
    <p>Art. 4&ordm; Subsiste a responsabilidade da pessoa jur&iacute;dica na hip&oacute;tese de altera&ccedil;&atilde;o contratual, transforma&ccedil;&atilde;o, incorpora&ccedil;&atilde;o, fus&atilde;o ou cis&atilde;o societ&aacute;ria.</p>
    <p>&sect; 1&ordm; Nas hip&oacute;teses de fus&atilde;o e incorpora&ccedil;&atilde;o, a responsabilidade da sucessora ser&aacute; restrita &agrave; obriga&ccedil;&atilde;o de pagamento de multa e repara&ccedil;&atilde;o integral do dano causado, at&eacute; o limite do patrim&ocirc;nio transferido, n&atilde;o lhe sendo aplic&aacute;veis as demais san&ccedil;&otilde;es previstas nesta Lei decorrentes de atos e fatos ocorridos antes da data da fus&atilde;o ou incorpora&ccedil;&atilde;o, exceto no caso de simula&ccedil;&atilde;o ou evidente intuito de fraude, devidamente comprovados.</p>
    <p>&sect; 2&ordm; As sociedades controladoras, controladas, coligadas ou, no &acirc;mbito do respectivo contrato, as consorciadas ser&atilde;o solidariamente respons&aacute;veis pela pr&aacute;tica dos atos previstos nesta Lei, restringindo-se tal responsabilidade &agrave; obriga&ccedil;&atilde;o de pagamento de multa e repara&ccedil;&atilde;o integral do dano causado.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Dos Atos Lesivos &agrave; Administra&ccedil;&atilde;o P&uacute;blica Nacional ou Estrangeira</h2>
    <p>Art. 5&ordm; Constituem atos lesivos &agrave; administra&ccedil;&atilde;o p&uacute;blica, nacional ou estrangeira, para os fins desta Lei, todos aqueles praticados pelas pessoas jur&iacute;dicas mencionadas no par&aacute;grafo &uacute;nico do art. 1&ordm;, que atentem contra o patrim&ocirc;nio p&uacute;blico nacional ou estrangeiro, contra princ&iacute;pios da administra&ccedil;&atilde;o p&uacute;blica ou contra os compromissos internacionais assumidos pelo Brasil, assim definidos:</p>
    <p>I - prometer, oferecer ou dar, direta ou indiretamente, vantagem indevida a agente p&uacute;blico, ou a terceira pessoa a ele relacionada;</p>
    <p>II - comprovadamente, financiar, custear, patrocinar ou de qualquer modo subvencionar a pr&aacute;tica dos atos il&iacute;citos previstos nesta Lei;</p>
    <p>III - comprovadamente, utilizar-se de interposta pessoa f&iacute;sica ou jur&iacute;dica para ocultar ou dissimular seus reais interesses ou a identidade dos benefici&aacute;rios dos atos praticados;</p>
    <p>IV - no tocante a licita&ccedil;&otilde;es e contratos:</p>
    <p>a) frustrar ou fraudar, mediante ajuste, combina&ccedil;&atilde;o ou qualquer outro expediente, o car&aacute;ter competitivo de procedimento licitat&oacute;rio p&uacute;blico;</p>
    <p>b) impedir, perturbar ou fraudar a realiza&ccedil;&atilde;o de qualquer ato de procedimento licitat&oacute;rio p&uacute;blico;</p>
    <p>c) afastar ou procurar afastar licitante, por meio de fraude ou oferecimento de vantagem de qualquer tipo;</p>
    <p>d) fraudar licita&ccedil;&atilde;o p&uacute;blica ou contrato dela decorrente;</p>
    <p>e) criar, de modo fraudulento ou irregular, pessoa jur&iacute;dica para participar de licita&ccedil;&atilde;o p&uacute;blica ou celebrar contrato administrativo;</p>
    <p>f) obter vantagem ou benef&iacute;cio indevido, de modo fraudulento, de modifica&ccedil;&otilde;es ou prorroga&ccedil;&otilde;es de contratos celebrados com a administra&ccedil;&atilde;o p&uacute;blica, sem autoriza&ccedil;&atilde;o em lei, no ato convocat&oacute;rio da licita&ccedil;&atilde;o p&uacute;blica ou nos respectivos instrumentos contratuais; ou</p>
    <p>g) manipular ou fraudar o equil&iacute;brio econ&ocirc;mico-financeiro dos contratos celebrados com a administra&ccedil;&atilde;o p&uacute;blica;</p>
    <p>V - dificultar atividade de investiga&ccedil;&atilde;o ou fiscaliza&ccedil;&atilde;o de &oacute;rg&atilde;os, entidades ou agentes p&uacute;blicos, ou intervir em sua atua&ccedil;&atilde;o, inclusive no &acirc;mbito das ag&ecirc;ncias reguladoras e dos &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o do sistema financeiro nacional.</p>
    <p>&sect; 1&ordm; Considera-se administra&ccedil;&atilde;o p&uacute;blica estrangeira os &oacute;rg&atilde;os e entidades estatais ou representa&ccedil;&otilde;es diplom&aacute;ticas de pa&iacute;s estrangeiro, de qualquer n&iacute;vel ou esfera de governo, bem como as pessoas jur&iacute;dicas controladas, direta ou indiretamente, pelo poder p&uacute;blico de pa&iacute;s estrangeiro.</p>
    <p>&sect; 2&ordm; Para os efeitos desta Lei, equiparam-se &agrave; administra&ccedil;&atilde;o p&uacute;blica estrangeira as organiza&ccedil;&otilde;es p&uacute;blicas internacionais.</p>
    <p>&sect; 3&ordm; Considera-se agente p&uacute;blico estrangeiro, para os fins desta Lei, quem, ainda que transitoriamente ou sem remunera&ccedil;&atilde;o, exer&ccedil;a cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica em &oacute;rg&atilde;os, entidades estatais ou em representa&ccedil;&otilde;es diplom&aacute;ticas de pa&iacute;s estrangeiro, assim como em pessoas jur&iacute;dicas controladas, direta ou indiretamente, pelo poder p&uacute;blico de pa&iacute;s estrangeiro ou em organiza&ccedil;&otilde;es p&uacute;blicas internacionais.</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Da Responsabiliza&ccedil;&atilde;o Administrativa</h2>
    <p>Art. 6&ordm; Na esfera administrativa, ser&atilde;o aplicadas &agrave;s pessoas jur&iacute;dicas consideradas respons&aacute;veis pelos atos lesivos previstos nesta Lei as seguintes san&ccedil;&otilde;es:</p>
    <p>I - multa, no valor de 0,1% (um d&eacute;cimo por cento) a 20% (vinte por cento) do faturamento bruto do &uacute;ltimo exerc&iacute;cio anterior ao da instaura&ccedil;&atilde;o do processo administrativo, exclu&iacute;dos os tributos, a qual nunca ser&aacute; inferior &agrave; vantagem auferida, quando for poss&iacute;vel sua estima&ccedil;&atilde;o; e</p>
    <p>II - publica&ccedil;&atilde;o extraordin&aacute;ria da decis&atilde;o condenat&oacute;ria.</p>
    <p>&sect; 1&ordm; As san&ccedil;&otilde;es ser&atilde;o aplicadas fundamentadamente, isolada ou cumulativamente, de acordo com as peculiaridades do caso concreto e com a gravidade e natureza das infra&ccedil;&otilde;es.</p>
    <p>&sect; 2&ordm; A aplica&ccedil;&atilde;o das san&ccedil;&otilde;es previstas neste artigo ser&aacute; precedida da manifesta&ccedil;&atilde;o jur&iacute;dica elaborada pela Advocacia P&uacute;blica ou pelo &oacute;rg&atilde;o de assist&ecirc;ncia jur&iacute;dica, ou equivalente, do ente p&uacute;blico.</p>
    <p>&sect; 3&ordm; A aplica&ccedil;&atilde;o das san&ccedil;&otilde;es previstas neste artigo n&atilde;o exclui, em qualquer hip&oacute;tese, a obriga&ccedil;&atilde;o da repara&ccedil;&atilde;o integral do dano causado.</p>
    <p>&sect; 4&ordm; Na hip&oacute;tese do inciso I do caput, caso n&atilde;o seja poss&iacute;vel utilizar o crit&eacute;rio do valor do faturamento bruto da pessoa jur&iacute;dica, a multa ser&aacute; de 6.000,00 (seis mil reais) a 60.000.000,00 (sessenta milh&otilde;es de reais).</p>
    <p>&sect; 5&ordm; A publica&ccedil;&atilde;o extraordin&aacute;ria da decis&atilde;o condenat&oacute;ria ocorrer&aacute; na forma de extrato de senten&ccedil;a, a expensas da pessoa jur&iacute;dica, em meios de comunica&ccedil;&atilde;o de grande circula&ccedil;&atilde;o na &aacute;rea da pr&aacute;tica da infra&ccedil;&atilde;o e de atua&ccedil;&atilde;o da pessoa jur&iacute;dica ou, na sua falta, em publica&ccedil;&atilde;o de circula&ccedil;&atilde;o nacional, bem como por meio de afixa&ccedil;&atilde;o de edital, pelo prazo m&iacute;nimo de 30 (trinta) dias, no pr&oacute;prio estabelecimento ou no local de exerc&iacute;cio da atividade, de modo vis&iacute;vel ao p&uacute;blico, e no s&iacute;tio eletr&ocirc;nico na rede mundial de computadores.</p>
    <p>&sect; 6&ordm; ( VETADO).</p>
    <p>Art. 7&ordm; Ser&atilde;o levados em considera&ccedil;&atilde;o na aplica&ccedil;&atilde;o das san&ccedil;&otilde;es:</p>
    <p>I - a gravidade da infra&ccedil;&atilde;o;</p>
    <p>II - a vantagem auferida ou pretendida pelo infrator;</p>
    <p>III - a consuma&ccedil;&atilde;o ou n&atilde;o da infra&ccedil;&atilde;o;</p>
    <p>IV - o grau de les&atilde;o ou perigo de les&atilde;o;</p>
    <p>V - o efeito negativo produzido pela infra&ccedil;&atilde;o;</p>
    <p>VI - a situa&ccedil;&atilde;o econ&ocirc;mica do infrator;</p>
    <p>VII - a coopera&ccedil;&atilde;o da pessoa jur&iacute;dica para a apura&ccedil;&atilde;o das infra&ccedil;&otilde;es;</p>
    <p>VIII - a exist&ecirc;ncia de mecanismos e procedimentos internos de integridade, auditoria e incentivo &agrave; den&uacute;ncia de irregularidades e a aplica&ccedil;&atilde;o efetiva de c&oacute;digos de &eacute;tica e de conduta no &acirc;mbito da pessoa jur&iacute;dica;</p>
    <p>IX - o valor dos contratos mantidos pela pessoa jur&iacute;dica com o &oacute;rg&atilde;o ou entidade p&uacute;blica lesados; e</p>
    <p>X - (VETADO).</p>
    <p>Par&aacute;grafo &uacute;nico. Os par&acirc;metros de avalia&ccedil;&atilde;o de mecanismos e procedimentos previstos no inciso VIII do caput ser&atilde;o estabelecidos em regulamento do Poder Executivo federal.</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Do Processo Administrativo de Responsabiliza&ccedil;&atilde;o</h2>
    <p>Art. 8&ordm; A instaura&ccedil;&atilde;o e o julgamento de processo administrativo para apura&ccedil;&atilde;o da responsabilidade de pessoa jur&iacute;dica cabem &agrave; autoridade m&aacute;xima de cada &oacute;rg&atilde;o ou entidade dos Poderes Executivo, Legislativo e Judici&aacute;rio, que agir&aacute; de of&iacute;cio ou mediante provoca&ccedil;&atilde;o, observados o contradit&oacute;rio e a ampla defesa.</p>
    <p>&sect; 1&ordm; A compet&ecirc;ncia para a instaura&ccedil;&atilde;o e o julgamento do processo administrativo de apura&ccedil;&atilde;o de responsabilidade da pessoa jur&iacute;dica poder&aacute; ser delegada, vedada a subdelega&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; No &acirc;mbito do Poder Executivo federal, a Controladoria- Geral da Uni&atilde;o - CGU ter&aacute; compet&ecirc;ncia concorrente para instaurar processos administrativos de responsabiliza&ccedil;&atilde;o de pessoas jur&iacute;dicas ou para avocar os processos instaurados com fundamento nesta Lei, para exame de sua regularidade ou para corrigir-lhes o andamento.</p>
    <p>Art. 9&ordm; Competem &agrave; Controladoria-Geral da Uni&atilde;o - CGU a apura&ccedil;&atilde;o, o processo e o julgamento dos atos il&iacute;citos previstos nesta Lei, praticados contra a administra&ccedil;&atilde;o p&uacute;blica estrangeira, observado o disposto no Artigo 4 da Conven&ccedil;&atilde;o sobre o Combate da Corrup&ccedil;&atilde;o de Funcion&aacute;rios P&uacute;blicos Estrangeiros em Transa&ccedil;&otilde;es Comerciais Internacionais, promulgada pelo Decreto n&ordm; 3.678, de 30 de novembro de 2000.</p>
    <p>Art. 10. O processo administrativo para apura&ccedil;&atilde;o da responsabilidade de pessoa jur&iacute;dica ser&aacute; conduzido por comiss&atilde;o designada pela autoridade instauradora e composta por 2 (dois) ou mais servidores est&aacute;veis.</p>
    <p>&sect; 1&ordm; O ente p&uacute;blico, por meio do seu &oacute;rg&atilde;o de representa&ccedil;&atilde;o judicial, ou equivalente, a pedido da comiss&atilde;o a que se refere o caput, poder&aacute; requerer as medidas judiciais necess&aacute;rias para a investiga&ccedil;&atilde;o e o processamento das infra&ccedil;&otilde;es, inclusive de busca e apreens&atilde;o.</p>
    <p>&sect; 2&ordm; A comiss&atilde;o poder&aacute;, cautelarmente, propor &agrave; autoridade instauradora que suspenda os efeitos do ato ou processo objeto da investiga&ccedil;&atilde;o.</p>
    <p>&sect; 3&ordm; A comiss&atilde;o dever&aacute; concluir o processo no prazo de 180 (cento e oitenta) dias contados da data da publica&ccedil;&atilde;o do ato que a instituir e, ao final, apresentar relat&oacute;rios sobre os fatos apurados e eventual responsabilidade da pessoa jur&iacute;dica, sugerindo de forma motivada as san&ccedil;&otilde;es a serem aplicadas.</p>
    <p>&sect; 4&ordm; O prazo previsto no &sect; 3&ordm; poder&aacute; ser prorrogado, mediante ato fundamentado da autoridade instauradora.</p>
    <p>Art. 11. No processo administrativo para apura&ccedil;&atilde;o de responsabilidade, ser&aacute; concedido &agrave; pessoa jur&iacute;dica prazo de 30 (trinta) dias para defesa, contados a partir da intima&ccedil;&atilde;o.</p>
    <p>Art. 12. O processo administrativo, com o relat&oacute;rio da comiss&atilde;o, ser&aacute; remetido &agrave; autoridade instauradora, na forma do art. 10, para julgamento.</p>
    <p>Art. 13. A instaura&ccedil;&atilde;o de processo administrativo espec&iacute;fico de repara&ccedil;&atilde;o integral do dano n&atilde;o prejudica a aplica&ccedil;&atilde;o imediata das san&ccedil;&otilde;es estabelecidas nesta Lei.</p>
    <p>Par&aacute;grafo &uacute;nico. Conclu&iacute;do o processo e n&atilde;o havendo pagamento, o cr&eacute;dito apurado ser&aacute; inscrito em d&iacute;vida ativa da fazenda p&uacute;blica.</p>
    <p>Art. 14. A personalidade jur&iacute;dica poder&aacute; ser desconsiderada sempre que utilizada com abuso do direito para facilitar, encobrir ou dissimular a pr&aacute;tica dos atos il&iacute;citos previstos nesta Lei ou para provocar confus&atilde;o patrimonial, sendo estendidos todos os efeitos das san&ccedil;&otilde;es aplicadas &agrave; pessoa jur&iacute;dica aos seus administradores e s&oacute;cios com poderes de administra&ccedil;&atilde;o, observados o contradit&oacute;rio e a ampla defesa.</p>
    <p>Art. 15. A comiss&atilde;o designada para apura&ccedil;&atilde;o da responsabilidade de pessoa jur&iacute;dica, ap&oacute;s a conclus&atilde;o do procedimento administrativo, dar&aacute; conhecimento ao Minist&eacute;rio P&uacute;blico de sua exist&ecirc;ncia, para apura&ccedil;&atilde;o de eventuais delitos.</p>

    <h2>Cap&iacute;tulo V</h2>
    <h2>Do Acordo de Leni&ecirc;ncia</h2>
    <p>Art. 16. A autoridade m&aacute;xima de cada &oacute;rg&atilde;o ou entidade p&uacute;blica poder&aacute; celebrar acordo de leni&ecirc;ncia com as pessoas jur&iacute;dicas respons&aacute;veis pela pr&aacute;tica dos atos previstos nesta Lei que colaborem efetivamente com as investiga&ccedil;&otilde;es e o processo administrativo, sendo que dessa colabora&ccedil;&atilde;o resulte:</p>
    <p>I - a identifica&ccedil;&atilde;o dos demais envolvidos na infra&ccedil;&atilde;o, quando couber; e</p>
    <p>II - a obten&ccedil;&atilde;o c&eacute;lere de informa&ccedil;&otilde;es e documentos que comprovem o il&iacute;cito sob apura&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; O acordo de que trata o caput somente poder&aacute; ser celebrado se preenchidos, cumulativamente, os seguintes requisitos:</p>
    <p>I - a pessoa jur&iacute;dica seja a primeira a se manifestar sobre seu interesse em cooperar para a apura&ccedil;&atilde;o do ato il&iacute;cito;</p>
    <p>II - a pessoa jur&iacute;dica cesse completamente seu envolvimento na infra&ccedil;&atilde;o investigada a partir da data de propositura do acordo;</p>
    <p>III - a pessoa jur&iacute;dica admita sua participa&ccedil;&atilde;o no il&iacute;cito e coopere plena e permanentemente com as investiga&ccedil;&otilde;es e o processo administrativo, comparecendo, sob suas expensas, sempre que solicitada, a todos os atos processuais, at&eacute; seu encerramento.</p>
    <p>&sect; 2&ordm; A celebra&ccedil;&atilde;o do acordo de leni&ecirc;ncia isentar&aacute; a pessoa jur&iacute;dica das san&ccedil;&otilde;es previstas no inciso II do art. 6&ordm; e no inciso IV do art. 19 e reduzir&aacute; em at&eacute; 2/3 (dois ter&ccedil;os) o valor da multa aplic&aacute;vel.</p>
    <p>&sect; 3&ordm; O acordo de leni&ecirc;ncia n&atilde;o exime a pessoa jur&iacute;dica da obriga&ccedil;&atilde;o de reparar integralmente o dano causado.</p>
    <p>&sect; 4&ordm; O acordo de leni&ecirc;ncia estipular&aacute; as condi&ccedil;&otilde;es necess&aacute;rias para assegurar a efetividade da colabora&ccedil;&atilde;o e o resultado &uacute;til do processo.</p>
    <p>&sect; 5&ordm; Os efeitos do acordo de leni&ecirc;ncia ser&atilde;o estendidos &agrave;s pessoas jur&iacute;dicas que integram o mesmo grupo econ&ocirc;mico, de fato e de direito, desde que firmem o acordo em conjunto, respeitadas as condi&ccedil;&otilde;es nele estabelecidas.</p>
    <p>&sect; 6&ordm; A proposta de acordo de leni&ecirc;ncia somente se tornar&aacute; p&uacute;blica ap&oacute;s a efetiva&ccedil;&atilde;o do respectivo acordo, salvo no interesse das investiga&ccedil;&otilde;es e do processo administrativo.</p>
    <p>&sect; 7&ordm; N&atilde;o importar&aacute; em reconhecimento da pr&aacute;tica do ato il&iacute;cito investigado a proposta de acordo de leni&ecirc;ncia rejeitada.</p>
    <p>&sect; 8&ordm; Em caso de descumprimento do acordo de leni&ecirc;ncia, a pessoa jur&iacute;dica ficar&aacute; impedida de celebrar novo acordo pelo prazo de 3 (tr&ecirc;s) anos contados do conhecimento pela administra&ccedil;&atilde;o p&uacute;blica do referido descumprimento.</p>
    <p>&sect; 9&ordm; A celebra&ccedil;&atilde;o do acordo de leni&ecirc;ncia interrompe o prazo prescricional dos atos il&iacute;citos previstos nesta Lei.</p>
    <p>&sect; 10. A Controladoria-Geral da Uni&atilde;o - CGU &eacute; o &oacute;rg&atilde;o competente para celebrar os acordos de leni&ecirc;ncia no &acirc;mbito do Poder Executivo federal, bem como no caso de atos lesivos praticados contra a administra&ccedil;&atilde;o p&uacute;blica estrangeira.</p>
    <p>Art. 17. A administra&ccedil;&atilde;o p&uacute;blica poder&aacute; tamb&eacute;m celebrar acordo de leni&ecirc;ncia com a pessoa jur&iacute;dica respons&aacute;vel pela pr&aacute;tica de il&iacute;citos previstos na Lei n&ordm; 8.666, de 21 de junho de 1993, com vistas &agrave; isen&ccedil;&atilde;o ou atenua&ccedil;&atilde;o das san&ccedil;&otilde;es administrativas estabelecidas em seus arts. 86 a 88.</p>

    <h2>Cap&iacute;tulo VI</h2>
    <h2>Da Responsabiliza&ccedil;&atilde;o Judicial</h2>
    <p>Art. 18. Na esfera administrativa, a responsabilidade da pessoa jur&iacute;dica n&atilde;o afasta a possibilidade de sua responsabiliza&ccedil;&atilde;o na esfera judicial.</p>
    <p>Art. 19. Em raz&atilde;o da pr&aacute;tica de atos previstos no art. 5&ordm; desta Lei, a Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios, por meio das respectivas Advocacias P&uacute;blicas ou &oacute;rg&atilde;os de representa&ccedil;&atilde;o judicial, ou equivalentes, e o Minist&eacute;rio P&uacute;blico, poder&atilde;o ajuizar a&ccedil;&atilde;o com vistas &agrave; aplica&ccedil;&atilde;o das seguintes san&ccedil;&otilde;es &agrave;s pessoas jur&iacute;dicas infratoras:</p>
    <p>I - perdimento dos bens, direitos ou valores que representem vantagem ou proveito direta ou indiretamente obtidos da infra&ccedil;&atilde;o, ressalvado o direito do lesado ou de terceiro de boa-f&eacute;;</p>
    <p>II - suspens&atilde;o ou interdi&ccedil;&atilde;o parcial de suas atividades;</p>
    <p>III - dissolu&ccedil;&atilde;o compuls&oacute;ria da pessoa jur&iacute;dica;</p>
    <p>IV - proibi&ccedil;&atilde;o de receber incentivos, subs&iacute;dios, subven&ccedil;&otilde;es, doa&ccedil;&otilde;es ou empr&eacute;stimos de &oacute;rg&atilde;os ou entidades p&uacute;blicas e de institui&ccedil;&otilde;es financeiras p&uacute;blicas ou controladas pelo poder p&uacute;blico, pelo prazo m&iacute;nimo de 1 (um) e m&aacute;ximo de 5 (cinco) anos.</p>
    <p>&sect; 1&ordm; A dissolu&ccedil;&atilde;o compuls&oacute;ria da pessoa jur&iacute;dica ser&aacute; determinada quando comprovado:</p>
    <p>I - ter sido a personalidade jur&iacute;dica utilizada de forma habitual para facilitar ou promover a pr&aacute;tica de atos il&iacute;citos; ou</p>
    <p>II - ter sido constitu&iacute;da para ocultar ou dissimular interesses il&iacute;citos ou a identidade dos benefici&aacute;rios dos atos praticados.</p>
    <p>&sect; 2&ordm; ( VETADO).</p>
    <p>&sect; 3&ordm; As san&ccedil;&otilde;es poder&atilde;o ser aplicadas de forma isolada ou cumulativa.</p>
    <p>&sect; 4&ordm; O Minist&eacute;rio P&uacute;blico ou a Advocacia P&uacute;blica ou &oacute;rg&atilde;o de representa&ccedil;&atilde;o judicial, ou equivalente, do ente p&uacute;blico poder&aacute; requerer a indisponibilidade de bens, direitos ou valores necess&aacute;rios &agrave; garantia do pagamento da multa ou da repara&ccedil;&atilde;o integral do dano causado, conforme previsto no art. 7&ordm;, ressalvado o direito do terceiro de boa-f&eacute;.</p>
    <p>Art. 20. Nas a&ccedil;&otilde;es ajuizadas pelo Minist&eacute;rio P&uacute;blico, poder&atilde;o ser aplicadas as san&ccedil;&otilde;es previstas no art. 6&ordm;, sem preju&iacute;zo daquelas previstas neste Cap&iacute;tulo, desde que constatada a omiss&atilde;o das autoridades competentes para promover a responsabiliza&ccedil;&atilde;o administrativa.</p>
    <p>Art. 21. Nas a&ccedil;&otilde;es de responsabiliza&ccedil;&atilde;o judicial, ser&aacute; adotado o rito previsto na Lei n&ordm; 7.347, de 24 de julho de 1985.</p>
    <p>Par&aacute;grafo &uacute;nico. A condena&ccedil;&atilde;o torna certa a obriga&ccedil;&atilde;o de reparar, integralmente, o dano causado pelo il&iacute;cito, cujo valor ser&aacute; apurado em posterior liquida&ccedil;&atilde;o, se n&atilde;o constar expressamente da senten&ccedil;a.</p>

    <h2>Cap&iacute;tulo VII</h2>
    <h2>Disposi&ccedil;&otilde;es Finais</h2>
    <p>Art. 22. Fica criado no &acirc;mbito do Poder Executivo federal o Cadastro Nacional de Empresas Punidas - CNEP, que reunir&aacute; e dar&aacute; publicidade &agrave;s san&ccedil;&otilde;es aplicadas pelos &oacute;rg&atilde;os ou entidades dos Poderes Executivo, Legislativo e Judici&aacute;rio de todas as esferas de governo com base nesta Lei.</p>
    <p>&sect; 1&ordm; Os &oacute;rg&atilde;os e entidades referidos no caput dever&atilde;o informar e manter atualizados, no Cnep, os dados relativos &agrave;s san&ccedil;&otilde;es por eles aplicadas.</p>
    <p>&sect; 2&ordm; O Cnep conter&aacute;, entre outras, as seguintes informa&ccedil;&otilde;es acerca das san&ccedil;&otilde;es aplicadas:</p>
    <p>I - raz&atilde;o social e n&uacute;mero de inscri&ccedil;&atilde;o da pessoa jur&iacute;dica ou entidade no Cadastro Nacional da Pessoa Jur&iacute;dica - CNPJ;</p>
    <p>II - tipo de san&ccedil;&atilde;o; e</p>
    <p>III - data de aplica&ccedil;&atilde;o e data final da vig&ecirc;ncia do efeito limitador ou impeditivo da san&ccedil;&atilde;o, quando for o caso.</p>
    <p>&sect; 3&ordm; As autoridades competentes, para celebrarem acordos de leni&ecirc;ncia previstos nesta Lei, tamb&eacute;m dever&atilde;o prestar e manter atualizadas no Cnep, ap&oacute;s a efetiva&ccedil;&atilde;o do respectivo acordo, as informa&ccedil;&otilde;es acerca do acordo de leni&ecirc;ncia celebrado, salvo se esse procedimento vier a causar preju&iacute;zo &agrave;s investiga&ccedil;&otilde;es e ao processo administrativo.</p>
    <p>&sect; 4&ordm; Caso a pessoa jur&iacute;dica n&atilde;o cumpra os termos do acordo de leni&ecirc;ncia, al&eacute;m das informa&ccedil;&otilde;es previstas no &sect; 3&ordm;, dever&aacute; ser inclu&iacute;da no Cnep refer&ecirc;ncia ao respectivo descumprimento.</p>
    <p>&sect; 5&ordm; Os registros das san&ccedil;&otilde;es e acordos de leni&ecirc;ncia ser&atilde;o exclu&iacute;dos depois de decorrido o prazo previamente estabelecido no ato sancionador ou do cumprimento integral do acordo de leni&ecirc;ncia e da repara&ccedil;&atilde;o do eventual dano causado, mediante solicita&ccedil;&atilde;o do &oacute;rg&atilde;o ou entidade sancionadora.</p>
    <p>Art. 23. Os &oacute;rg&atilde;os ou entidades dos Poderes Executivo, Legislativo e Judici&aacute;rio de todas as esferas de governo dever&atilde;o informar e manter atualizados, para fins de publicidade, no Cadastro Nacional de Empresas Inid&ocirc;neas e Suspensas - CEIS, de car&aacute;ter p&uacute;blico, institu&iacute;do no &acirc;mbito do Poder Executivo federal, os dados relativos &agrave;s san&ccedil;&otilde;es por eles aplicadas, nos termos do disposto nos arts. 87 e 88 da Lei n&ordm; 8.666, de 21 de junho de 1993.</p>
    <p>Art. 24. A multa e o perdimento de bens, direitos ou valores aplicados com fundamento nesta Lei ser&atilde;o destinados preferencialmente aos &oacute;rg&atilde;os ou entidades p&uacute;blicas lesadas.</p>
    <p>Art. 25. Prescrevem em 5 (cinco) anos as infra&ccedil;&otilde;es previstas nesta Lei, contados da data da ci&ecirc;ncia da infra&ccedil;&atilde;o ou, no caso de infra&ccedil;&atilde;o permanente ou continuada, do dia em que tiver cessado.</p>
    <p>Par&aacute;grafo &uacute;nico. Na esfera administrativa ou judicial, a prescri&ccedil;&atilde;o ser&aacute; interrompida com a instaura&ccedil;&atilde;o de processo que tenha por objeto a apura&ccedil;&atilde;o da infra&ccedil;&atilde;o.</p>
    <p>Art. 26. A pessoa jur&iacute;dica ser&aacute; representada no processo administrativo na forma do seu estatuto ou contrato social.</p>
    <p>&sect; 1&ordm; As sociedades sem personalidade jur&iacute;dica ser&atilde;o representadas pela pessoa a quem couber a administra&ccedil;&atilde;o de seus bens.</p>
    <p>&sect; 2&ordm; A pessoa jur&iacute;dica estrangeira ser&aacute; representada pelo gerente, representante ou administrador de sua filial, ag&ecirc;ncia ou sucursal aberta ou instalada no Brasil.</p>
    <p>Art. 27. A autoridade competente que, tendo conhecimento das infra&ccedil;&otilde;es previstas nesta Lei, n&atilde;o adotar provid&ecirc;ncias para a apura&ccedil;&atilde;o dos fatos ser&aacute; responsabilizada penal, civil e administrativamente nos termos da legisla&ccedil;&atilde;o espec&iacute;fica aplic&aacute;vel.</p>
    <p>Art. 28. Esta Lei aplica-se aos atos lesivos praticados por pessoa jur&iacute;dica brasileira contra a administra&ccedil;&atilde;o p&uacute;blica estrangeira, ainda que cometidos no exterior.</p>
    <p>Art. 29. O disposto nesta Lei n&atilde;o exclui as compet&ecirc;ncias do Conselho Administrativo de Defesa Econ&ocirc;mica, do Minist&eacute;rio da Justi&ccedil;a e do Minist&eacute;rio da Fazenda para processar e julgar fato que constitua infra&ccedil;&atilde;o &agrave; ordem econ&ocirc;mica.</p>
    <p>Art. 30. A aplica&ccedil;&atilde;o das san&ccedil;&otilde;es previstas nesta Lei n&atilde;o afeta os processos de responsabiliza&ccedil;&atilde;o e aplica&ccedil;&atilde;o de penalidades decorrentes de:</p>
    <p>I - ato de improbidade administrativa nos termos da Lei n&ordm; 8.429, de 2 de junho de 1992; e</p>
    <p>II - atos il&iacute;citos alcan&ccedil;ados pela Lei n&ordm; 8.666, de 21 de junho de 1993, ou outras normas de licita&ccedil;&otilde;es e contratos da administra&ccedil;&atilde;o p&uacute;blica, inclusive no tocante ao Regime Diferenciado de Contrata&ccedil;&otilde;es P&uacute;blicas - RDC institu&iacute;do pela Lei n&ordm; 12.462, de 4 de agosto de 2011.</p>
    <p>Art. 31. Esta Lei entra em vigor 180 (cento e oitenta) dias ap&oacute;s a data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia, 1&ordm; de agosto de 2013; 192&ordm; da Independ&ecirc;ncia e 125&ordm; da Rep&uacute;blica.</p>

    
  </body>
</html>
