<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 12.855, DE 2 DE SETEMBRO DE 2013</h2>

    <p>A PRESIDENTA DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p>Art. 1&ordm; &Eacute; institu&iacute;da indeniza&ccedil;&atilde;o a ser concedida ao servidor p&uacute;blico federal regido pela Lei n&ordm; 8.112, de 11 de dezembro de 1990, em exerc&iacute;cio de atividade nas delegacias e postos do Departamento de Pol&iacute;cia Federal e do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal e em unidades da Secretaria da Receita Federal do Brasil, do Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento e do Minist&eacute;rio do Trabalho e Emprego situadas em localidades estrat&eacute;gicas, vinculadas &agrave; preven&ccedil;&atilde;o, controle, fiscaliza&ccedil;&atilde;o e repress&atilde;o dos delitos transfronteiri&ccedil;os.</p>
    <p>&sect; 1&ordm; A indeniza&ccedil;&atilde;o de que trata o caput ser&aacute; concedida ao servidor ocupante de cargo efetivo das seguintes Carreiras ou Planos Especiais de Cargos:</p>
    <p>I - Carreira Policial Federal, de que trata a Lei n&ordm; 9.266, de 15 de mar&ccedil;o de 1996 ;</p>
    <p>II - Carreira de Policial Rodovi&aacute;rio Federal, de que trata a Lei n&ordm; 9.654, de 2 de junho de 1998 ;</p>
    <p>III - Carreira Auditoria da Receita Federal (ARF), de que trata a Lei n&ordm; 10.593, de 6 de dezembro de 2002 ;</p>
    <p>IV - Plano Especial de Cargos do Departamento de Pol&iacute;cia Federal, de que trata a Lei n&ordm; 10.682, de 28 de maio de 2003 ;</p>
    <p>V - Plano Especial de Cargos do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal, de que trata a Lei n&ordm; 11.095, de 13 de janeiro de 2005 ;</p>
    <p>VI - Plano Especial de Cargos do Minist&eacute;rio da Fazenda, de que trata a Lei n&ordm; 11.907, de 2 de fevereiro de 2009 ;</p>
    <p>VII - Carreira de Fiscal Federal Agropecu&aacute;rio, de que trata a Lei n&ordm; 10.883, de 16 de junho de 2004 ; e</p>
    <p>VIII - Carreira Auditoria-Fiscal do Trabalho, de que trata a Lei n&ordm; 10.593, de 2002.</p>
    <p>&sect; 2&ordm; As localidades estrat&eacute;gicas de que trata o caput ser&atilde;o definidas em ato do Poder Executivo, por Munic&iacute;pio, considerados os seguintes crit&eacute;rios:</p>
    <p>I - Munic&iacute;pios localizados em regi&atilde;o de fronteira;</p>
    <p>II - (VETADO);</p>
    <p>III - (VETADO);</p>
    <p>IV - dificuldade de fixa&ccedil;&atilde;o de efetivo.</p>
    <p>Art. 2&ordm; A indeniza&ccedil;&atilde;o de que trata o art. 1&ordm; ser&aacute; devida por dia de efetivo trabalho nas delegacias e postos do Departamento de Pol&iacute;cia Federal e do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal e em unidades da Secretaria da Receita Federal do Brasil, do Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento e do Minist&eacute;rio do Trabalho e Emprego situadas em localidades estrat&eacute;gicas, no valor de 91,00 (noventa e um reais).</p>
    <p>&sect; 1&ordm; O pagamento da indeniza&ccedil;&atilde;o de que trata o art. 1&ordm; somente &eacute; devido enquanto durar o exerc&iacute;cio ou a atividade do servidor na localidade.</p>
    <p>&sect; 2&ordm; O pagamento da indeniza&ccedil;&atilde;o de que trata o art. 1&ordm; n&atilde;o ser&aacute; devido nos dias em que n&atilde;o houver presta&ccedil;&atilde;o de trabalho pelo servidor, inclusive nas hip&oacute;teses previstas no art. 97 e nos incisos II a XI do art. 102 da Lei n&ordm; 8.112, de 1990.</p>
    <p>&sect; 3&ordm; O valor constante do caput equivale &agrave; jornada de trabalho de 8 (oito) horas di&aacute;rias e dever&aacute; ser ajustado, proporcionalmente, no caso de carga hor&aacute;ria maior ou menor prestada no dia.</p>
    <p>&sect; 4&ordm; No caso de servidores submetidos a regime de escala ou de plant&atilde;o, o valor constante do caput ser&aacute; proporcionalmente ajustado &agrave; respectiva jornada de trabalho.</p>
    <p>Art. 3&ordm; A indeniza&ccedil;&atilde;o de que trata o art. 1&ordm; n&atilde;o poder&aacute; ser paga cumulativamente com di&aacute;rias, indeniza&ccedil;&atilde;o de campo ou qualquer outra parcela indenizat&oacute;ria decorrente do trabalho na localidade.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese de ocorr&ecirc;ncia da cumulatividade de que trata o caput , ser&aacute; paga ao servidor a verba indenizat&oacute;ria de maior valor.</p>
    <p>Art. 4&ordm; A indeniza&ccedil;&atilde;o de que trata esta Lei n&atilde;o se sujeita &agrave; incid&ecirc;ncia de imposto sobre a renda de pessoa f&iacute;sica.</p>
    <p>Art. 5&ordm; (VETADO).</p>
    <p>Bras&iacute;lia, 2 de setembro de 2013; 192&ordm; da Independ&ecirc;ncia e 125&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
