<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 12.813, DE 16 DE MAIO DE 2013</h2>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>
    <p>Art. 1&ordm; As situa&ccedil;&otilde;es que configuram conflito de interesses envolvendo ocupantes de cargo ou emprego no &acirc;mbito do Poder Executivo federal, os requisitos e restri&ccedil;&otilde;es a ocupantes de cargo ou emprego que tenham acesso a informa&ccedil;&otilde;es privilegiadas, os impedimentos posteriores ao exerc&iacute;cio do cargo ou emprego e as compet&ecirc;ncias para fiscaliza&ccedil;&atilde;o, avalia&ccedil;&atilde;o e preven&ccedil;&atilde;o de conflitos de interesses regulam-se pelo disposto nesta Lei.</p>
    <p>Art. 2&ordm; Submetem-se ao regime desta Lei os ocupantes dos seguintes cargos e empregos:</p>
    <p>I - de ministro de Estado;</p>
    <p>II - de natureza especial ou equivalentes;</p>
    <p>III - de presidente, vice-presidente e diretor, ou equivalentes, de autarquias, funda&ccedil;&otilde;es p&uacute;blicas, empresas p&uacute;blicas ou sociedades de economia mista; e</p>
    <p>IV - do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS, n&iacute;veis 6 e 5 ou equivalentes.</p>
    <p>Par&aacute;grafo &uacute;nico. Al&eacute;m dos agentes p&uacute;blicos mencionados nos incisos I a IV, sujeitam-se ao disposto nesta Lei os ocupantes de cargos ou empregos cujo exerc&iacute;cio proporcione acesso a informa&ccedil;&atilde;o privilegiada capaz de trazer vantagem econ&ocirc;mica ou financeira para o agente p&uacute;blico ou para terceiro, conforme definido em regulamento.</p>
    <p>Art. 3&ordm; Para os fins desta Lei, considera-se:</p>
    <p>I - conflito de interesses: a situa&ccedil;&atilde;o gerada pelo confronto entre interesses p&uacute;blicos e privados, que possa comprometer o interesse coletivo ou influenciar, de maneira impr&oacute;pria, o desempenho da fun&ccedil;&atilde;o p&uacute;blica; e</p>
    <p>II - informa&ccedil;&atilde;o privilegiada: a que diz respeito a assuntos sigilosos ou aquela relevante ao processo de decis&atilde;o no &acirc;mbito do Poder Executivo federal que tenha repercuss&atilde;o econ&ocirc;mica ou financeira e que n&atilde;o seja de amplo conhecimento p&uacute;blico.</p>
    <p>Art. 4&ordm; O ocupante de cargo ou emprego no Poder Executivo federal deve agir de modo a prevenir ou a impedir poss&iacute;vel conflito de interesses e a resguardar informa&ccedil;&atilde;o privilegiada.</p>
    <p>&sect; 1&ordm; No caso de d&uacute;vida sobre como prevenir ou impedir situa&ccedil;&otilde;es que configurem conflito de interesses, o agente p&uacute;blico dever&aacute; consultar a Comiss&atilde;o de &Eacute;tica P&uacute;blica, criada no &acirc;mbito do Poder Executivo federal, ou a Controladoria-Geral da Uni&atilde;o, conforme o disposto no par&aacute;grafo &uacute;nico do art. 8&ordm; desta Lei.</p>
    <p>&sect; 2&ordm; A ocorr&ecirc;ncia de conflito de interesses independe da exist&ecirc;ncia de les&atilde;o ao patrim&ocirc;nio p&uacute;blico, bem como do recebimento de qualquer vantagem ou ganho pelo agente p&uacute;blico ou por terceiro.</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>DAS SITUA&Ccedil;&Otilde;ES QUE CONFIGURAM CONFLITO DE INTERESSES NO EXERC&Iacute;CIO DO CARGO OU EMPREGO</h2>
    <p>Art. 5&ordm; Configura conflito de interesses no exerc&iacute;cio de cargo ou emprego no &acirc;mbito do Poder Executivo federal:</p>
    <p>I - divulgar ou fazer uso de informa&ccedil;&atilde;o privilegiada, em proveito pr&oacute;prio ou de terceiro, obtida em raz&atilde;o das atividades exercidas;</p>
    <p>II - exercer atividade que implique a presta&ccedil;&atilde;o de servi&ccedil;os ou a manuten&ccedil;&atilde;o de rela&ccedil;&atilde;o de neg&oacute;cio com pessoa f&iacute;sica ou jur&iacute;dica que tenha interesse em decis&atilde;o do agente p&uacute;blico ou de colegiado do qual este participe;</p>
    <p>III - exercer, direta ou indiretamente, atividade que em raz&atilde;o da sua natureza seja incompat&iacute;vel com as atribui&ccedil;&otilde;es do cargo ou emprego, considerando-se como tal, inclusive, a atividade desenvolvida em &aacute;reas ou mat&eacute;rias correlatas;</p>
    <p>IV - atuar, ainda que informalmente, como procurador, consultor, assessor ou intermedi&aacute;rio de interesses privados nos &oacute;rg&atilde;os ou entidades da administra&ccedil;&atilde;o p&uacute;blica direta ou indireta de qualquer dos Poderes da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios;</p>
    <p>V - praticar ato em benef&iacute;cio de interesse de pessoa jur&iacute;dica de que participe o agente p&uacute;blico, seu c&ocirc;njuge, companheiro ou parentes, consangu&iacute;neos ou afins, em linha reta ou colateral, at&eacute; o terceiro grau, e que possa ser por ele beneficiada ou influir em seus atos de gest&atilde;o;</p>
    <p>VI - receber presente de quem tenha interesse em decis&atilde;o do agente p&uacute;blico ou de colegiado do qual este participe fora dos limites e condi&ccedil;&otilde;es estabelecidos em regulamento; e</p>
    <p>VII - prestar servi&ccedil;os, ainda que eventuais, a empresa cuja atividade seja controlada, fiscalizada ou regulada pelo ente ao qual o agente p&uacute;blico est&aacute; vinculado.</p>
    <p>Par&aacute;grafo &uacute;nico. As situa&ccedil;&otilde;es que configuram conflito de interesses estabelecidas neste artigo aplicam-se aos ocupantes dos cargos ou empregos mencionados no art. 2&ordm; ainda que em gozo de licen&ccedil;a ou em per&iacute;odo de afastamento.</p>

    <h2>CAP&Iacute;TULO III</h2>
    <h2>DAS SITUA&Ccedil;&Otilde;ES QUE CONFIGURAM CONFLITO DE INTERESSES</h2>
    <h2>AP&Oacute;S O EXERC&Iacute;CIO DO CARGO OU EMPREGO</h2>
    <p>Art. 6&ordm; Configura conflito de interesses ap&oacute;s o exerc&iacute;cio de cargo ou emprego no &acirc;mbito do Poder Executivo federal:</p>
    <p>I - a qualquer tempo, divulgar ou fazer uso de informa&ccedil;&atilde;o privilegiada obtida em raz&atilde;o das atividades exercidas; e</p>
    <p>II - no per&iacute;odo de 6 (seis) meses, contado da data da dispensa, exonera&ccedil;&atilde;o, destitui&ccedil;&atilde;o, demiss&atilde;o ou aposentadoria, salvo quando expressamente autorizado, conforme o caso, pela Comiss&atilde;o de &Eacute;tica P&uacute;blica ou pela Controladoria-Geral da Uni&atilde;o:</p>
    <p>a) prestar, direta ou indiretamente, qualquer tipo de servi&ccedil;o a pessoa f&iacute;sica ou jur&iacute;dica com quem tenha estabelecido relacionamento relevante em raz&atilde;o do exerc&iacute;cio do cargo ou emprego;</p>
    <p>b) aceitar cargo de administrador ou conselheiro ou estabelecer v&iacute;nculo profissional com pessoa f&iacute;sica ou jur&iacute;dica que desempenhe atividade relacionada &agrave; &aacute;rea de compet&ecirc;ncia do cargo ou emprego ocupado;</p>
    <p>c) celebrar com &oacute;rg&atilde;os ou entidades do Poder Executivo federal contratos de servi&ccedil;o, consultoria, assessoramento ou atividades similares, vinculados, ainda que indiretamente, ao &oacute;rg&atilde;o ou entidade em que tenha ocupado o cargo ou emprego; ou</p>
    <p>d) intervir, direta ou indiretamente, em favor de interesse privado perante &oacute;rg&atilde;o ou entidade em que haja ocupado cargo ou emprego ou com o qual tenha estabelecido relacionamento relevante em raz&atilde;o do exerc&iacute;cio do cargo ou emprego.</p>
    <p>Art. 7&ordm; (VETADO).</p>

    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DA FISCALIZA&Ccedil;&Atilde;O E DA AVALIA&Ccedil;&Atilde;O DO CONFLITO DE INTERESSES</h2>
    <p>Art. 8&ordm; Sem preju&iacute;zo de suas compet&ecirc;ncias institucionais, compete &agrave; Comiss&atilde;o de &Eacute;tica P&uacute;blica, institu&iacute;da no &acirc;mbito do Poder Executivo federal, e &agrave; Controladoria-Geral da Uni&atilde;o, conforme o caso:</p>
    <p>I - estabelecer normas, procedimentos e mecanismos que objetivem prevenir ou impedir eventual conflito de interesses;</p>
    <p>II - avaliar e fiscalizar a ocorr&ecirc;ncia de situa&ccedil;&otilde;es que configuram conflito de interesses e determinar medidas para a preven&ccedil;&atilde;o ou elimina&ccedil;&atilde;o do conflito;</p>
    <p>III - orientar e dirimir d&uacute;vidas e controv&eacute;rsias acerca da interpreta&ccedil;&atilde;o das normas que regulam o conflito de interesses, inclusive as estabelecidas nesta Lei;</p>
    <p>IV - manifestar-se sobre a exist&ecirc;ncia ou n&atilde;o de conflito de interesses nas consultas a elas submetidas;</p>
    <p>V - autorizar o ocupante de cargo ou emprego no &acirc;mbito do Poder Executivo federal a exercer atividade privada, quando verificada a inexist&ecirc;ncia de conflito de interesses ou sua irrelev&acirc;ncia;</p>
    <p>VI - dispensar a quem haja ocupado cargo ou emprego no &acirc;mbito do Poder Executivo federal de cumprir o per&iacute;odo de impedimento a que se refere o inciso II do art. 6&ordm; , quando verificada a inexist&ecirc;ncia de conflito de interesses ou sua irrelev&acirc;ncia;</p>
    <p>VII &ndash; dispor, em conjunto com o Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o, sobre a comunica&ccedil;&atilde;o pelos ocupantes de cargo ou emprego no &acirc;mbito do Poder Executivo federal de altera&ccedil;&otilde;es patrimoniais relevantes, exerc&iacute;cio de atividade privada ou recebimento de propostas de trabalho, contrato ou neg&oacute;cio no setor privado; e</p>
    <p>VIII - fiscalizar a divulga&ccedil;&atilde;o da agenda de compromissos p&uacute;blicos, conforme prevista no art. 11.</p>
    <p>Par&aacute;grafo &uacute;nico. A Comiss&atilde;o de &Eacute;tica P&uacute;blica atuar&aacute; nos casos que envolvam os agentes p&uacute;blicos mencionados nos incisos I a IV do art. 2&ordm; e a Controladoria-Geral da Uni&atilde;o, nos casos que envolvam os demais agentes, observado o disposto em regulamento.</p>
    <p>Art. 9&ordm; Os agentes p&uacute;blicos mencionados no art. 2&ordm; desta Lei, inclusive aqueles que se encontram em gozo de licen&ccedil;a ou em per&iacute;odo de afastamento, dever&atilde;o:</p>
    <p>I - enviar &agrave; Comiss&atilde;o de &Eacute;tica P&uacute;blica ou &agrave; Controladoria-Geral da Uni&atilde;o, conforme o caso, anualmente, declara&ccedil;&atilde;o com informa&ccedil;&otilde;es sobre situa&ccedil;&atilde;o patrimonial, participa&ccedil;&otilde;es societ&aacute;rias, atividades econ&ocirc;micas ou profissionais e indica&ccedil;&atilde;o sobre a exist&ecirc;ncia de c&ocirc;njuge, companheiro ou parente, por consanguinidade ou afinidade, em linha reta ou colateral, at&eacute; o terceiro grau, no exerc&iacute;cio de atividades que possam suscitar conflito de interesses; e</p>
    <p>II - comunicar por escrito &agrave; Comiss&atilde;o de &Eacute;tica P&uacute;blica ou &agrave; unidade de recursos humanos do &oacute;rg&atilde;o ou entidade respectivo, conforme o caso, o exerc&iacute;cio de atividade privada ou o recebimento de propostas de trabalho que pretende aceitar, contrato ou neg&oacute;cio no setor privado, ainda que n&atilde;o vedadas pelas normas vigentes, estendendo-se esta obriga&ccedil;&atilde;o ao per&iacute;odo a que se refere o inciso II do art. 6&ordm; .</p>
    <p>Par&aacute;grafo &uacute;nico. As unidades de recursos humanos, ao receber a comunica&ccedil;&atilde;o de exerc&iacute;cio de atividade privada ou de recebimento de propostas de trabalho, contrato ou neg&oacute;cio no setor privado, dever&atilde;o informar ao servidor e &agrave; Controladoria-Geral da Uni&atilde;o as situa&ccedil;&otilde;es que suscitem potencial conflito de interesses entre a atividade p&uacute;blica e a atividade privada do agente.</p>

    <h2>CAP&Iacute;TULO V</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>
    <p>Art. 10. As disposi&ccedil;&otilde;es contidas nos arts. 4&ordm; e 5&ordm; e no inciso I do art. 6&ordm; estendem-se a todos os agentes p&uacute;blicos no &acirc;mbito do Poder Executivo federal.</p>
    <p>Art. 11. Os agentes p&uacute;blicos mencionados nos incisos I a IV do art. 2&ordm; dever&atilde;o, ainda, divulgar, diariamente, por meio da rede mundial de computadores - internet, sua agenda de compromissos p&uacute;blicos.</p>
    <p>Art. 12. O agente p&uacute;blico que praticar os atos previstos nos arts. 5&ordm; e 6&ordm; desta Lei incorre em improbidade administrativa, na forma do art. 11 da Lei n&ordm; 8.429, de 2 de junho de 1992, quando n&atilde;o caracterizada qualquer das condutas descritas nos arts. 9&ordm; e 10 daquela Lei.</p>
    <p>Par&aacute;grafo &uacute;nico. Sem preju&iacute;zo do disposto no caput e da aplica&ccedil;&atilde;o das demais san&ccedil;&otilde;es cab&iacute;veis, fica o agente p&uacute;blico que se encontrar em situa&ccedil;&atilde;o de conflito de interesses sujeito &agrave; aplica&ccedil;&atilde;o da penalidade disciplinar de demiss&atilde;o, prevista no inciso III do art. 127 e no art. 132 da Lei n&ordm; 8.112, de 11 de dezembro de 1990, ou medida equivalente.</p>
    <p>Art. 13. O disposto nesta Lei n&atilde;o afasta a aplicabilidade da Lei n&ordm; 8.112, de 11 de dezembro de 1990, especialmente no que se refere &agrave; apura&ccedil;&atilde;o das responsabilidades e poss&iacute;vel aplica&ccedil;&atilde;o de san&ccedil;&atilde;o em raz&atilde;o de pr&aacute;tica de ato que configure conflito de interesses ou ato de improbidade nela previstos.</p>
    <p>Art. 14. (VETADO).</p>
    <p>Art. 15. (VETADO).</p>
    <p>Bras&iacute;lia, 16 de maio de 2013; 192&ordm; da Independ&ecirc;ncia e 125&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
