<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 13.675, DE 11 DE JUNHO DE 2018</h2>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES PRELIMINARES</p>
    <p>Art. 1&ordm; Esta Lei institui o Sistema &Uacute;nico de Seguran&ccedil;a P&uacute;blica (Susp) e cria a Pol&iacute;tica Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social (PNSPDS), com a finalidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica e da incolumidade das pessoas e do patrim&ocirc;nio, por meio de atua&ccedil;&atilde;o conjunta, coordenada, sist&ecirc;mica e integrada dos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica e defesa social da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios, em articula&ccedil;&atilde;o com a sociedade.</p>
    <p>Art. 2&ordm; A seguran&ccedil;a p&uacute;blica &eacute; dever do Estado e responsabilidade de todos, compreendendo a Uni&atilde;o, os Estados, o Distrito Federal e os Mun&iacute;cipios, no &acirc;mbito das compet&ecirc;ncias e atribui&ccedil;&otilde;es legais de cada um.</p>

    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA POL&Iacute;TICA NACIONAL DE SEGURAN&Ccedil;A P&Uacute;BLICA E DEFESA SOCIAL (PNSPDS)</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Compet&ecirc;ncia para Estabelecimento das Pol&iacute;ticas de Seguran&ccedil;a P&uacute;blica e Defesa Social</h2>
    <p>Art. 3&ordm; Compete &agrave; Uni&atilde;o estabelecer a Pol&iacute;tica Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social (PNSPDS) e aos Estados, ao Distrito Federal e aos Munic&iacute;pios estabelecer suas respectivas pol&iacute;ticas, observadas as diretrizes da pol&iacute;tica nacional, especialmente para an&aacute;lise e enfrentamento dos riscos &agrave; harmonia da conviv&ecirc;ncia social, com destaque &agrave;s situa&ccedil;&otilde;es de emerg&ecirc;ncia e aos crimes interestaduais e transnacionais.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Dos Princ&iacute;pios</h2>
    <p>Art. 4&ordm; S&atilde;o princ&iacute;pios da PNSPDS:</p>
    <p>I - respeito ao ordenamento jur&iacute;dico e aos direitos e garantias individuais e coletivos;</p>
    <p>II - prote&ccedil;&atilde;o, valoriza&ccedil;&atilde;o e reconhecimento dos profissionais de seguran&ccedil;a p&uacute;blica;</p>
    <p>III - prote&ccedil;&atilde;o dos direitos humanos, respeito aos direitos fundamentais e promo&ccedil;&atilde;o da cidadania e da dignidade da pessoa humana;</p>
    <p>IV - efici&ecirc;ncia na preven&ccedil;&atilde;o e no controle das infra&ccedil;&otilde;es penais;</p>
    <p>V - efici&ecirc;ncia na repress&atilde;o e na apura&ccedil;&atilde;o das infra&ccedil;&otilde;es penais;</p>
    <p>VI - efici&ecirc;ncia na preven&ccedil;&atilde;o e na redu&ccedil;&atilde;o de riscos em situa&ccedil;&otilde;es de emerg&ecirc;ncia e desastres que afetam a vida, o patrim&ocirc;nio e o meio ambiente;</p>
    <p>VII - participa&ccedil;&atilde;o e controle social;</p>
    <p>VIII - resolu&ccedil;&atilde;o pac&iacute;fica de conflitos;</p>
    <p>IX - uso comedido e proporcional da for&ccedil;a;</p>
    <p>X - prote&ccedil;&atilde;o da vida, do patrim&ocirc;nio e do meio ambiente;</p>
    <p>XI - publicidade das informa&ccedil;&otilde;es n&atilde;o sigilosas;</p>
    <p>XII - promo&ccedil;&atilde;o da produ&ccedil;&atilde;o de conhecimento sobre seguran&ccedil;a p&uacute;blica;</p>
    <p>XIII - otimiza&ccedil;&atilde;o dos recursos materiais, humanos e financeiros das institui&ccedil;&otilde;es;</p>
    <p>XIV - simplicidade, informalidade, economia procedimental e celeridade no servi&ccedil;o prestado &agrave; sociedade;</p>
    <p>XV - rela&ccedil;&atilde;o harm&ocirc;nica e colaborativa entre os Poderes;</p>
    <p>XVI - transpar&ecirc;ncia, responsabiliza&ccedil;&atilde;o e presta&ccedil;&atilde;o de contas.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Das Diretrizes</h2>
    <p>Art. 5&ordm; S&atilde;o diretrizes da PNSPDS:</p>
    <p>I - atendimento imediato ao cidad&atilde;o;</p>
    <p>II - planejamento estrat&eacute;gico e sist&ecirc;mico;</p>
    <p>III - fortalecimento das a&ccedil;&otilde;es de preven&ccedil;&atilde;o e resolu&ccedil;&atilde;o pac&iacute;fica de conflitos, priorizando pol&iacute;ticas de redu&ccedil;&atilde;o da letalidade violenta, com &ecirc;nfase para os grupos vulner&aacute;veis;</p>
    <p>IV - atua&ccedil;&atilde;o integrada entre a Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios em a&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica e pol&iacute;ticas transversais para a preserva&ccedil;&atilde;o da vida, do meio ambiente e da dignidade da pessoa humana;</p>
    <p>V - coordena&ccedil;&atilde;o, coopera&ccedil;&atilde;o e colabora&ccedil;&atilde;o dos &oacute;rg&atilde;os e institui&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica nas fases de planejamento, execu&ccedil;&atilde;o, monitoramento e avalia&ccedil;&atilde;o das a&ccedil;&otilde;es, respeitando-se as respectivas atribui&ccedil;&otilde;es legais e promovendo-se a racionaliza&ccedil;&atilde;o de meios com base nas melhores pr&aacute;ticas;</p>
    <p>VI - forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o continuada e qualificada dos profissionais de seguran&ccedil;a p&uacute;blica, em conson&acirc;ncia com a matriz curricular nacional;</p>
    <p>VII - fortalecimento das institui&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica por meio de investimentos e do desenvolvimento de projetos estruturantes e de inova&ccedil;&atilde;o tecnol&oacute;gica;</p>
    <p>VIII - sistematiza&ccedil;&atilde;o e compartilhamento das informa&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica, prisionais e sobre drogas, em &acirc;mbito nacional;</p>
    <p>IX - atua&ccedil;&atilde;o com base em pesquisas, estudos e diagn&oacute;sticos em &aacute;reas de interesse da seguran&ccedil;a p&uacute;blica;</p>
    <p>X - atendimento priorit&aacute;rio, qualificado e humanizado &agrave;s pessoas em situa&ccedil;&atilde;o de vulnerabilidade;</p>
    <p>XI - padroniza&ccedil;&atilde;o de estruturas, de capacita&ccedil;&atilde;o, de tecnologia e de equipamentos de interesse da seguran&ccedil;a p&uacute;blica;</p>
    <p>XII - &ecirc;nfase nas a&ccedil;&otilde;es de policiamento de proximidade, com foco na resolu&ccedil;&atilde;o de problemas;</p>
    <p>XIII - moderniza&ccedil;&atilde;o do sistema e da legisla&ccedil;&atilde;o de acordo com a evolu&ccedil;&atilde;o social;</p>
    <p>XIV - participa&ccedil;&atilde;o social nas quest&otilde;es de seguran&ccedil;a p&uacute;blica;</p>
    <p>XV - integra&ccedil;&atilde;o entre os Poderes Legislativo, Executivo e Judici&aacute;rio no aprimoramento e na aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o penal;</p>
    <p>XVI - colabora&ccedil;&atilde;o do Poder Judici&aacute;rio, do Minist&eacute;rio P&uacute;blico e da Defensoria P&uacute;blica na elabora&ccedil;&atilde;o de estrat&eacute;gias e metas para alcan&ccedil;ar os objetivos desta Pol&iacute;tica;</p>
    <p>XVII - fomento de pol&iacute;ticas p&uacute;blicas voltadas &agrave; reinser&ccedil;&atilde;o social dos egressos do sistema prisional;</p>
    <p>XVIII - (VETADO);</p>
    <p>XIX - incentivo ao desenvolvimento de programas e projetos com foco na promo&ccedil;&atilde;o da cultura de paz, na seguran&ccedil;a comunit&aacute;ria e na integra&ccedil;&atilde;o das pol&iacute;ticas de seguran&ccedil;a com as pol&iacute;ticas sociais existentes em outros &oacute;rg&atilde;os e entidades n&atilde;o pertencentes ao sistema de seguran&ccedil;a p&uacute;blica;</p>
    <p>XX - distribui&ccedil;&atilde;o do efetivo de acordo com crit&eacute;rios t&eacute;cnicos;</p>
    <p>XXI - deontologia policial e de bombeiro militar comuns, respeitados os regimes jur&iacute;dicos e as peculiaridades de cada institui&ccedil;&atilde;o;</p>
    <p>XXII - unidade de registro de ocorr&ecirc;ncia policial;</p>
    <p>XXIII - uso de sistema integrado de informa&ccedil;&otilde;es e dados eletr&ocirc;nicos;</p>
    <p>XXIV &ndash; (VETADO);</p>
    <p>XXV - incentivo &agrave; designa&ccedil;&atilde;o de servidores da carreira para os cargos de chefia, levando em considera&ccedil;&atilde;o a gradua&ccedil;&atilde;o, a capacita&ccedil;&atilde;o, o m&eacute;rito e a experi&ecirc;ncia do servidor na atividade policial espec&iacute;fica;</p>
    <p>XXVI - celebra&ccedil;&atilde;o de termo de parceria e protocolos com ag&ecirc;ncias de vigil&acirc;ncia privada, respeitada a lei de licita&ccedil;&otilde;es.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Dos Objetivos</h2>
    <p>Art. 6&ordm; S&atilde;o objetivos da PNSPDS:</p>
    <p>I - fomentar a integra&ccedil;&atilde;o em a&ccedil;&otilde;es estrat&eacute;gicas e operacionais, em atividades de intelig&ecirc;ncia de seguran&ccedil;a p&uacute;blica e em gerenciamento de crises e incidentes;</p>
    <p>II - apoiar as a&ccedil;&otilde;es de manuten&ccedil;&atilde;o da ordem p&uacute;blica e da incolumidade das pessoas, do patrim&ocirc;nio, do meio ambiente e de bens e direitos;</p>
    <p>III - incentivar medidas para a moderniza&ccedil;&atilde;o de equipamentos, da investiga&ccedil;&atilde;o e da per&iacute;cia e para a padroniza&ccedil;&atilde;o de tecnologia dos &oacute;rg&atilde;os e das institui&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica;</p>
    <p>IV - estimular e apoiar a realiza&ccedil;&atilde;o de a&ccedil;&otilde;es de preven&ccedil;&atilde;o &agrave; viol&ecirc;ncia e &agrave; criminalidade, com prioridade para aquelas relacionadas &agrave; letalidade da popula&ccedil;&atilde;o jovem negra, das mulheres e de outros grupos vulner&aacute;veis;</p>
    <p>V - promover a participa&ccedil;&atilde;o social nos Conselhos de seguran&ccedil;a p&uacute;blica;</p>
    <p>VI - estimular a produ&ccedil;&atilde;o e a publica&ccedil;&atilde;o de estudos e diagn&oacute;sticos para a formula&ccedil;&atilde;o e a avalia&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas;</p>
    <p>VII - promover a interoperabilidade dos sistemas de seguran&ccedil;a p&uacute;blica;</p>
    <p>VIII - incentivar e ampliar as a&ccedil;&otilde;es de preven&ccedil;&atilde;o, controle e fiscaliza&ccedil;&atilde;o para a repress&atilde;o aos crimes transfronteiri&ccedil;os;</p>
    <p>IX - estimular o interc&acirc;mbio de informa&ccedil;&otilde;es de intelig&ecirc;ncia de seguran&ccedil;a p&uacute;blica com institui&ccedil;&otilde;es estrangeiras cong&ecirc;neres;</p>
    <p>X - integrar e compartilhar as informa&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica, prisionais e sobre drogas;</p>
    <p>XI - estimular a padroniza&ccedil;&atilde;o da forma&ccedil;&atilde;o, da capacita&ccedil;&atilde;o e da qualifica&ccedil;&atilde;o dos profissionais de seguran&ccedil;a p&uacute;blica, respeitadas as especificidades e as diversidades regionais, em conson&acirc;ncia com esta Pol&iacute;tica, nos &acirc;mbitos federal, estadual, distrital e municipal;</p>
    <p>XII - fomentar o aperfei&ccedil;oamento da aplica&ccedil;&atilde;o e do cumprimento de medidas restritivas de direito e de penas alternativas &agrave; pris&atilde;o;</p>
    <p>XIII - fomentar o aperfei&ccedil;oamento dos regimes de cumprimento de pena restritiva de liberdade em rela&ccedil;&atilde;o &agrave; gravidade dos crimes cometidos;</p>
    <p>XIV - (VETADO);</p>
    <p>XV - racionalizar e humanizar o sistema penitenci&aacute;rio e outros ambientes de encarceramento;</p>
    <p>XVI - fomentar estudos, pesquisas e publica&ccedil;&otilde;es sobre a pol&iacute;tica de enfrentamento &agrave;s drogas e de redu&ccedil;&atilde;o de danos relacionados aos seus usu&aacute;rios e aos grupos sociais com os quais convivem;</p>
    <p>XVII - fomentar a&ccedil;&otilde;es permanentes para o combate ao crime organizado e &agrave; corrup&ccedil;&atilde;o;</p>
    <p>XVIII - estabelecer mecanismos de monitoramento e de avalia&ccedil;&atilde;o das a&ccedil;&otilde;es implementadas;</p>
    <p>XIX - promover uma rela&ccedil;&atilde;o colaborativa entre os &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica e os integrantes do sistema judici&aacute;rio para a constru&ccedil;&atilde;o das estrat&eacute;gias e o desenvolvimento das a&ccedil;&otilde;es necess&aacute;rias ao alcance das metas estabelecidas;</p>
    <p>XX - estimular a concess&atilde;o de medidas protetivas em favor de pessoas em situa&ccedil;&atilde;o de vulnerabilidade;</p>
    <p>XXI - estimular a cria&ccedil;&atilde;o de mecanismos de prote&ccedil;&atilde;o dos agentes p&uacute;blicos que comp&otilde;em o sistema nacional de seguran&ccedil;a p&uacute;blica e de seus familiares;</p>
    <p>XXII - estimular e incentivar a elabora&ccedil;&atilde;o, a execu&ccedil;&atilde;o e o monitoramento de a&ccedil;&otilde;es nas &aacute;reas de valoriza&ccedil;&atilde;o profissional, de sa&uacute;de, de qualidade de vida e de seguran&ccedil;a dos servidores que comp&otilde;em o sistema nacional de seguran&ccedil;a p&uacute;blica;</p>
    <p>XXIII - priorizar pol&iacute;ticas de redu&ccedil;&atilde;o da letalidade violenta;</p>
    <p>XXIV - fortalecer os mecanismos de investiga&ccedil;&atilde;o de crimes hediondos e de homic&iacute;dios;</p>
    <p>XXV - fortalecer as a&ccedil;&otilde;es de fiscaliza&ccedil;&atilde;o de armas de fogo e muni&ccedil;&otilde;es, com vistas &agrave; redu&ccedil;&atilde;o da viol&ecirc;ncia armada;</p>
    <p>XXVI - fortalecer as a&ccedil;&otilde;es de preven&ccedil;&atilde;o e repress&atilde;o aos crimes cibern&eacute;ticos.</p>
    <p>Par&aacute;grafo &uacute;nico. Os objetivos estabelecidos direcionar&atilde;o a formula&ccedil;&atilde;o do Plano Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social, documento que estabelecer&aacute; as estrat&eacute;gias, as metas, os indicadores e as a&ccedil;&otilde;es para o alcance desses objetivos.</p>
    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Das Estrat&eacute;gias</h2>
    <p>Art. 7&ordm; A PNSPDS ser&aacute; implementada por estrat&eacute;gias que garantam integra&ccedil;&atilde;o, coordena&ccedil;&atilde;o e coopera&ccedil;&atilde;o federativa, interoperabilidade, lideran&ccedil;a situacional, moderniza&ccedil;&atilde;o da gest&atilde;o das institui&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica, valoriza&ccedil;&atilde;o e prote&ccedil;&atilde;o dos profissionais, complementaridade, dota&ccedil;&atilde;o de recursos humanos, diagn&oacute;stico dos problemas a serem enfrentados, excel&ecirc;ncia t&eacute;cnica, avalia&ccedil;&atilde;o continuada dos resultados e garantia da regularidade or&ccedil;ament&aacute;ria para execu&ccedil;&atilde;o de planos e programas de seguran&ccedil;a p&uacute;blica.</p>
    <p>Se&ccedil;&atilde;o VI Dos Meios e Instrumentos</p>
    <p>Art. 8&ordm; S&atilde;o meios e instrumentos para a implementa&ccedil;&atilde;o da PNSPDS:</p>
    <p>I - os planos de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>II - o Sistema Nacional de Informa&ccedil;&otilde;es e de Gest&atilde;o de Seguran&ccedil;a P&uacute;blica e Defesa Social, que inclui:</p>
    <p>a) o Sistema Nacional de Acompanhamento e Avalia&ccedil;&atilde;o das Pol&iacute;ticas de Seguran&ccedil;a P&uacute;blica e Defesa Social (Sinaped);</p>
    <p>b) o Sistema Nacional de Informa&ccedil;&otilde;es de Seguran&ccedil;a P&uacute;blica, Prisionais e de Rastreabilidade de Armas e Muni&ccedil;&otilde;es, e sobre Material Gen&eacute;tico, Digitais e Drogas (Sinesp);</p>
    <p>b) o Sistema Nacional de Informa&ccedil;&otilde;es de Seguran&ccedil;a P&uacute;blica, Prisionais, de Rastreabilidade de Armas e Muni&ccedil;&otilde;es, de Material Gen&eacute;tico, de Digitais e de Drogas (Sinesp); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.756, de 2018)</p>
    <p>c) o Sistema Integrado de Educa&ccedil;&atilde;o e Valoriza&ccedil;&atilde;o Profissional (Sievap);</p>
    <p>d) a Rede Nacional de Altos Estudos em Seguran&ccedil;a P&uacute;blica (Renaesp);</p>
    <p>e) o Programa Nacional de Qualidade de Vida para Profissionais de Seguran&ccedil;a P&uacute;blica (Pr&oacute;-Vida);</p>
    <p>III - (VETADO);</p>
    <p>IV - o Plano Nacional de Enfrentamento de Homic&iacute;dios de Jovens;</p>
    <p>V - os mecanismos formados por &oacute;rg&atilde;os de preven&ccedil;&atilde;o e controle de atos il&iacute;citos contra a Administra&ccedil;&atilde;o P&uacute;blica e referentes a oculta&ccedil;&atilde;o ou dissimula&ccedil;&atilde;o de bens, direitos e valores.</p>

    <h2>CAP&Iacute;TULO III</h2>
    <h2>DO SISTEMA &Uacute;NICO DE SEGURAN&Ccedil;A P&Uacute;BLICA</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Comp osi&ccedil;&atilde;o do Sistema</h2>
    <p>Art. 9&ordm; &Eacute; institu&iacute;do o Sistema &Uacute;nico de Seguran&ccedil;a P&uacute;blica (Susp), que tem como &oacute;rg&atilde;o central o Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica e &eacute; integrado pelos &oacute;rg&atilde;os de que trata o art. 144 da Constitui&ccedil;&atilde;o Federal , pelos agentes penitenci&aacute;rios, pelas guardas municipais e pelos demais integrantes estrat&eacute;gicos e operacionais, que atuar&atilde;o nos limites de suas compet&ecirc;ncias, de forma cooperativa, sist&ecirc;mica e harm&ocirc;nica.</p>
    <p>&sect; 1&ordm; S&atilde;o integrantes estrat&eacute;gicos do Susp:</p>
    <p>I - a Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios, por interm&eacute;dio dos respectivos Poderes Executivos;</p>
    <p>II - os Conselhos de Seguran&ccedil;a P&uacute;blica e Defesa Social dos tr&ecirc;s entes federados.</p>
    <p>&sect; 2&ordm; S&atilde;o integrantes operacionais do Susp:</p>
    <p>I - pol&iacute;cia federal;</p>
    <p>II - pol&iacute;cia rodovi&aacute;ria federal;</p>
    <p>III &ndash; (VETADO);</p>
    <p>IV - pol&iacute;cias civis;</p>
    <p>V - pol&iacute;cias militares;</p>
    <p>VI - corpos de bombeiros militares;</p>
    <p>VII - guardas municipais;</p>
    <p>VIII - &oacute;rg&atilde;os do sistema penitenci&aacute;rio;</p>
    <p>IX - (VETADO);</p>
    <p>X - institutos oficiais de criminal&iacute;stica, medicina legal e identifica&ccedil;&atilde;o;</p>
    <p>XI - Secretaria Nacional de Seguran&ccedil;a P&uacute;blica (Senasp);</p>
    <p>XII - secretarias estaduais de seguran&ccedil;a p&uacute;blica ou cong&ecirc;neres;</p>
    <p>XIII - Secretaria Nacional de Prote&ccedil;&atilde;o e Defesa Civil (Sedec);</p>
    <p>XIV - Secretaria Nacional de Pol&iacute;tica Sobre Drogas (Senad);</p>
    <p>XV - agentes de tr&acirc;nsito;</p>
    <p>XVI - guarda portu&aacute;ria.</p>
    <p>&sect; 3&ordm; (VETADO).</p>
    <p>&sect; 4&ordm; Os sistemas estaduais, distrital e municipais ser&atilde;o respons&aacute;veis pela implementa&ccedil;&atilde;o dos respectivos programas, a&ccedil;&otilde;es e projetos de seguran&ccedil;a p&uacute;blica, com liberdade de organiza&ccedil;&atilde;o e funcionamento, respeitado o disposto nesta Lei.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Funcionamento</h2>
    <p>Art. 10. A integra&ccedil;&atilde;o e a coordena&ccedil;&atilde;o dos &oacute;rg&atilde;os integrantes do Susp dar-se-&atilde;o nos limites das respectivas compet&ecirc;ncias, por meio de:</p>
    <p>I - opera&ccedil;&otilde;es com planejamento e execu&ccedil;&atilde;o integrados;</p>
    <p>II - estrat&eacute;gias comuns para atua&ccedil;&atilde;o na preven&ccedil;&atilde;o e no controle qualificado de infra&ccedil;&otilde;es penais;</p>
    <p>III - aceita&ccedil;&atilde;o m&uacute;tua de registro de ocorr&ecirc;ncia policial;</p>
    <p>IV - compartilhamento de informa&ccedil;&otilde;es, inclusive com o Sistema Brasileiro de Intelig&ecirc;ncia (Sisbin);</p>
    <p>V - interc&acirc;mbio de conhecimentos t&eacute;cnicos e cient&iacute;ficos;</p>
    <p>VI - integra&ccedil;&atilde;o das informa&ccedil;&otilde;es e dos dados de seguran&ccedil;a p&uacute;blica por meio do Sinesp.</p>
    <p>&sect; 1&ordm; O Susp ser&aacute; coordenado pelo Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica.</p>
    <p>&sect; 2&ordm; As opera&ccedil;&otilde;es combinadas, planejadas e desencadeadas em equipe poder&atilde;o ser ostensivas, investigativas, de intelig&ecirc;ncia ou mistas, e contar com a participa&ccedil;&atilde;o de &oacute;rg&atilde;os integrantes do Susp e, nos limites de suas compet&ecirc;ncias, com o Sisbin e outros &oacute;rg&atilde;os dos sistemas federal, estadual, distrital ou municipal, n&atilde;o necessariamente vinculados diretamente aos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica e defesa social, especialmente quando se tratar de enfrentamento a organiza&ccedil;&otilde;es criminosas.</p>
    <p>&sect; 3&ordm; O planejamento e a coordena&ccedil;&atilde;o das opera&ccedil;&otilde;es referidas no &sect; 2&ordm; deste artigo ser&atilde;o exercidos conjuntamente pelos participantes.</p>
    <p>&sect; 4&ordm; O compartilhamento de informa&ccedil;&otilde;es ser&aacute; feito preferencialmente por meio eletr&ocirc;nico, com acesso rec&iacute;proco aos bancos de dados, nos termos estabelecidos pelo Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica.</p>
    <p>&sect; 5&ordm; O interc&acirc;mbio de conhecimentos t&eacute;cnicos e cient&iacute;ficos para qualifica&ccedil;&atilde;o dos profissionais de seguran&ccedil;a p&uacute;blica e defesa social dar-se-&aacute;, entre outras formas, pela reciprocidade na abertura de vagas nos cursos de especializa&ccedil;&atilde;o, aperfei&ccedil;oamento e estudos estrat&eacute;gicos, respeitadas as peculiaridades e o regime jur&iacute;dico de cada institui&ccedil;&atilde;o, e observada, sempre que poss&iacute;vel, a matriz curricular nacional.</p>
    <p>Art. 11. O Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica fixar&aacute;, anualmente, metas de excel&ecirc;ncia no &acirc;mbito das respectivas compet&ecirc;ncias, visando &agrave; preven&ccedil;&atilde;o e &agrave; repress&atilde;o das infra&ccedil;&otilde;es penais e administrativas e &agrave; preven&ccedil;&atilde;o dos desastres, e utilizar&aacute; indicadores p&uacute;blicos que demonstrem de forma objetiva os resultados pretendidos.</p>
    <p>Art. 12 . A aferi&ccedil;&atilde;o anual de metas dever&aacute; observar os seguintes par&acirc;metros:</p>
    <p>I - as atividades de pol&iacute;cia judici&aacute;ria e de apura&ccedil;&atilde;o das infra&ccedil;&otilde;es penais ser&atilde;o aferidas, entre outros fatores, pelos &iacute;ndices de elucida&ccedil;&atilde;o dos delitos, a partir dos registros de ocorr&ecirc;ncias policiais, especialmente os de crimes dolosos com resultado em morte e de roubo, pela identifica&ccedil;&atilde;o, pris&atilde;o dos autores e cumprimento de mandados de pris&atilde;o de condenados a crimes com penas de reclus&atilde;o, e pela recupera&ccedil;&atilde;o do produto de crime em determinada circunscri&ccedil;&atilde;o;</p>
    <p>II - as atividades periciais ser&atilde;o aferidas mediante crit&eacute;rios t&eacute;cnicos emitidos pelo &oacute;rg&atilde;o respons&aacute;vel pela coordena&ccedil;&atilde;o das per&iacute;cias oficiais, considerando os laudos periciais e o resultado na produ&ccedil;&atilde;o qualificada das provas relevantes &agrave; instru&ccedil;&atilde;o criminal;</p>
    <p>III - as atividades de pol&iacute;cia ostensiva e de preserva&ccedil;&atilde;o da ordem p&uacute;blica ser&atilde;o aferidas, entre outros fatores, pela maior ou menor incid&ecirc;ncia de infra&ccedil;&otilde;es penais e administrativas em determinada &aacute;rea, seguindo os par&acirc;metros do Sinesp;</p>
    <p>IV - as atividades dos corpos de bombeiros militares ser&atilde;o aferidas, entre outros fatores, pelas a&ccedil;&otilde;es de preven&ccedil;&atilde;o, prepara&ccedil;&atilde;o para emerg&ecirc;ncias e desastres, &iacute;ndices de tempo de resposta aos desastres e de recupera&ccedil;&atilde;o de locais atingidos, considerando-se &aacute;reas determinadas;</p>
    <p>V - a efici&ecirc;ncia do sistema prisional ser&aacute; aferida com base nos seguintes fatores, entre outros:</p>
    <p>a) o n&uacute;mero de vagas ofertadas no sistema;</p>
    <p>b) a rela&ccedil;&atilde;o existente entre o n&uacute;mero de presos e a quantidade de vagas ofertadas;</p>
    <p>c) o &iacute;ndice de reitera&ccedil;&atilde;o criminal dos egressos;</p>
    <p>d) a quantidade de presos condenados atendidos de acordo com os par&acirc;metros estabelecidos pelos incisos do caput deste artigo, com observ&acirc;ncia de crit&eacute;rios objetivos e transparentes.</p>
    <p>&sect; 1&ordm; A aferi&ccedil;&atilde;o considerar&aacute; aspectos relativos &agrave; estrutura de trabalho f&iacute;sico e de equipamentos, bem como de efetivo.</p>
    <p>&sect; 2&ordm; A aferi&ccedil;&atilde;o de que trata o inciso I do caput deste artigo dever&aacute; distinguir as autorias definidas em raz&atilde;o de pris&atilde;o em flagrante das autorias resultantes de dilig&ecirc;ncias investigat&oacute;rias.</p>
    <p>Art. 13. O Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica, respons&aacute;vel pela gest&atilde;o do Susp, dever&aacute; orientar e acompanhar as atividades dos &oacute;rg&atilde;os integrados ao Sistema, al&eacute;m de promover as seguintes a&ccedil;&otilde;es:</p>
    <p>I - apoiar os programas de aparelhamento e moderniza&ccedil;&atilde;o dos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica e defesa social do Pa&iacute;s;</p>
    <p>II - implementar, manter e expandir, observadas as restri&ccedil;&otilde;es previstas em lei quanto a sigilo, o Sistema Nacional de Informa&ccedil;&otilde;es e de Gest&atilde;o de Seguran&ccedil;a P&uacute;blica e Defesa Social;</p>
    <p>III - efetivar o interc&acirc;mbio de experi&ecirc;ncias t&eacute;cnicas e operacionais entre os &oacute;rg&atilde;os policiais federais, estaduais, distrital e as guardas municipais;</p>
    <p>IV - valorizar a autonomia t&eacute;cnica, cient&iacute;fica e funcional dos institutos oficiais de criminal&iacute;stica, medicina legal e identifica&ccedil;&atilde;o, garantindo-lhes condi&ccedil;&otilde;es plenas para o exerc&iacute;cio de suas fun&ccedil;&otilde;es;</p>
    <p>V - promover a qualifica&ccedil;&atilde;o profissional dos integrantes da seguran&ccedil;a p&uacute;blica e defesa social, especialmente nas dimens&otilde;es operacional, &eacute;tica e t&eacute;cnico-cient&iacute;fica;</p>
    <p>VI - realizar estudos e pesquisas nacionais e consolidar dados e informa&ccedil;&otilde;es estat&iacute;sticas sobre criminalidade e vitimiza&ccedil;&atilde;o;</p>
    <p>VII - coordenar as atividades de intelig&ecirc;ncia da seguran&ccedil;a p&uacute;blica e defesa social integradas ao Sisbin;</p>
    <p>VIII - desenvolver a doutrina de intelig&ecirc;ncia policial.</p>
    <p>Art. 14. &Eacute; de responsabilidade do Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica:</p>
    <p>I - disponibilizar sistema padronizado, inf&shy;ormatizado e seguro que permita o interc&acirc;mbio de informa&ccedil;&otilde;es entre os integrantes do Susp;</p>
    <p>II - apoiar e avaliar periodicamente a infraestrutura tecnol&oacute;gica e a seguran&ccedil;a dos processos, das redes e dos sistemas;</p>
    <p>III - estabelecer cronograma para adequa&ccedil;&atilde;o dos integrantes do Susp &agrave;s normas e aos procedimentos de funcionamento do Sistema.</p>
    <p>Art. 15. A Uni&atilde;o poder&aacute; apoiar os Estados, o Distrito Federal e os Munic&iacute;pios, quando n&atilde;o dispuserem de condi&ccedil;&otilde;es t&eacute;cnicas e operacionais necess&aacute;rias &agrave; implementa&ccedil;&atilde;o do Susp.</p>
    <p>Art. 16. Os &oacute;rg&atilde;os integrantes do Susp poder&atilde;o atuar em vias urbanas, rodovias, terminais rodovi&aacute;rios, ferrovias e hidrovias federais, estaduais, distrital ou municipais, portos e aeroportos, no &acirc;mbito das respectivas compet&ecirc;ncias, em efetiva integra&ccedil;&atilde;o com o &oacute;rg&atilde;o cujo local de atua&ccedil;&atilde;o esteja sob sua circunscri&ccedil;&atilde;o, ressalvado o sigilo das investiga&ccedil;&otilde;es policiais.</p>
    <p>Art. 17. Regulamento disciplinar&aacute; os crit&eacute;rios de aplica&ccedil;&atilde;o de recursos do Fundo Nacional de Seguran&ccedil;a P&uacute;blica (FNSP) e do Fundo Penitenci&aacute;rio Nacional (Funpen), respeitando-se a atribui&ccedil;&atilde;o constitucional dos &oacute;rg&atilde;os que integram o Susp, os aspectos geogr&aacute;ficos, populacionais e socioecon&ocirc;micos dos entes federados, bem como o estabelecimento de metas e resultados a serem alcan&ccedil;ados.</p>
    <p>Art. 18. As aquisi&ccedil;&otilde;es de bens e servi&ccedil;os para os &oacute;rg&atilde;os integrantes do Susp ter&atilde;o por objetivo a efic&aacute;cia de suas atividades e obedecer&atilde;o a crit&eacute;rios t&eacute;cnicos de qualidade, modernidade, efici&ecirc;ncia e resist&ecirc;ncia, observadas as normas de licita&ccedil;&atilde;o e contratos.</p>
    <p>Par&aacute;grafo &uacute;nico. (VETADO).</p>

    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DOS CONSELHOS DE SEGURAN&Ccedil;A P&Uacute;BLICA E DEFESA SOCIAL</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Composi&ccedil;&atilde;o</h2>
    <p>Art. 19. A estrutura formal do Susp dar-se-&aacute; pela forma&ccedil;&atilde;o de Conselhos permanentes a serem criados na forma do art. 21 desta Lei.</p>
    <p>Art. 20. Ser&atilde;o criados Conselhos de Seguran&ccedil;a P&uacute;blica e Defesa Social, no &acirc;mbito da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios, mediante proposta dos chefes dos Poderes Executivos, encaminhadas aos respectivos Poderes Legislativos.</p>
    <p>&sect; 1&ordm; O Conselho Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social, com atribui&ccedil;&otilde;es, funcionamento e composi&ccedil;&atilde;o estabelecidos em regulamento, ter&aacute; a participa&ccedil;&atilde;o de representantes da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios.</p>
    <p>&sect; 2&ordm; Os Conselhos de Seguran&ccedil;a P&uacute;blica e Defesa Social congregar&atilde;o representantes com poder de decis&atilde;o dentro de suas estruturas governamentais e ter&atilde;o natureza de colegiado, com compet&ecirc;ncia consultiva, sugestiva e de acompanhamento social das atividades de seguran&ccedil;a p&uacute;blica e defesa social, respeitadas as inst&acirc;ncias decis&oacute;rias e as normas de organiza&ccedil;&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica.</p>
    <p>&sect; 3&ordm; Os Conselhos de Seguran&ccedil;a P&uacute;blica e Defesa Social exercer&atilde;o o acompanhamento das institui&ccedil;&otilde;es referidas no &sect; 2&ordm; do art. 9&ordm; desta Lei e poder&atilde;o recomendar provid&ecirc;ncias legais &agrave;s autoridades competentes.</p>
    <p>&sect; 4&ordm; O acompanhamento de que trata o &sect; 3&ordm; deste artigo considerar&aacute;, entre outros, os seguintes aspectos:</p>
    <p>I - as condi&ccedil;&otilde;es de trabalho, a valoriza&ccedil;&atilde;o e o respeito pela integridade f&iacute;sica e moral dos seus integrantes;</p>
    <p>II - o atingimento das metas previstas nesta Lei;</p>
    <p>III - o resultado c&eacute;lere na apura&ccedil;&atilde;o das den&uacute;ncias em tramita&ccedil;&atilde;o nas respectivas corregedorias;</p>
    <p>IV - o grau de confiabilidade e aceitabilidade do &oacute;rg&atilde;o pela popula&ccedil;&atilde;o por ele atendida.</p>
    <p>&sect; 5&ordm; Caber&aacute; aos Conselhos propor diretrizes para as pol&iacute;ticas p&uacute;blicas de seguran&ccedil;a p&uacute;blica e defesa social, com vistas &agrave; preven&ccedil;&atilde;o e &agrave; repress&atilde;o da viol&ecirc;ncia e da criminalidade.</p>
    <p>&sect; 6&ordm; A organiza&ccedil;&atilde;o, o funcionamento e as demais compet&ecirc;ncias dos Conselhos ser&atilde;o regulamentados por ato do Poder Executivo, nos limites estabelecidos por esta Lei.</p>
    <p>&sect; 7&ordm; Os Conselhos Estaduais, Distrital e Municipais de Seguran&ccedil;a P&uacute;blica e Defesa Social, que contar&atilde;o tamb&eacute;m com representantes da sociedade civil organizada e de representantes dos trabalhadores, poder&atilde;o ser descentralizados ou congregados por regi&atilde;o para melhor atua&ccedil;&atilde;o e interc&acirc;mbio comunit&aacute;rio.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Dos Conselheiros</h2>
    <p>Art. 21. Os Conselhos ser&atilde;o compostos por:</p>
    <p>I - representantes de cada &oacute;rg&atilde;o ou entidade integrante do Susp;</p>
    <p>II - representante do Poder Judici&aacute;rio;</p>
    <p>III - representante do Minist&eacute;rio P&uacute;blico;</p>
    <p>IV - representante da Ordem dos Advogados do Brasil (OAB);</p>
    <p>V - representante da Defensoria P&uacute;blica;</p>
    <p>VI - representantes de entidades e organiza&ccedil;&otilde;es da sociedade cuja finalidade esteja relacionada com pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>VII - representantes de entidades de profissionais de seguran&ccedil;a p&uacute;blica.</p>
    <p>&sect; 1&ordm; Os representantes das entidades e organiza&ccedil;&otilde;es referidas nos incisos VI e VII do caput deste artigo ser&atilde;o eleitos por meio de processo aberto a todas as entidades e organiza&ccedil;&otilde;es cuja finalidade seja relacionada com as pol&iacute;ticas de seguran&ccedil;a p&uacute;blica, conforme convoca&ccedil;&atilde;o p&uacute;blica e crit&eacute;rios objetivos previamente definidos pelos Conselhos.</p>
    <p>&sect; 2&ordm; Cada conselheiro ter&aacute; 1 (um) suplente, que substituir&aacute; o titular em sua aus&ecirc;ncia.</p>
    <p>&sect; 3&ordm; Os mandatos eletivos dos membros referidos nos incisos VI e VII do caput deste artigo e a designa&ccedil;&atilde;o dos demais membros ter&atilde;o a dura&ccedil;&atilde;o de 2 (dois) anos, permitida apenas uma recondu&ccedil;&atilde;o ou reelei&ccedil;&atilde;o.</p>
    <p>&sect; 4&ordm; Na aus&ecirc;ncia de representantes dos &oacute;rg&atilde;os ou entidades referidos no caput deste artigo, aplica-se o disposto no &sect; 7&ordm; do art. 20 desta Lei.</p>

    <h2>CAP&Iacute;TULO V</h2>
    <h2>DA FORMULA&Ccedil;&Atilde;O DOS PLANOS DE SEGURAN&Ccedil;A P&Uacute;BLICA E DEFESA SOCIAL</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Dos Planos</h2>
    <p>Art. 22. A Uni&atilde;o instituir&aacute; Plano Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social, destinado a articular as a&ccedil;&otilde;es do poder p&uacute;blico, com a finalidade de:</p>
    <p>I - promover a melhora da qualidade da gest&atilde;o das pol&iacute;ticas sobre seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>II - contribuir para a organiza&ccedil;&atilde;o dos Conselhos de Seguran&ccedil;a P&uacute;blica e Defesa Social;</p>
    <p>III - assegurar a produ&ccedil;&atilde;o de conhecimento no tema, a defini&ccedil;&atilde;o de metas e a avalia&ccedil;&atilde;o dos resultados das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>IV - priorizar a&ccedil;&otilde;es preventivas e fiscalizat&oacute;rias de seguran&ccedil;a interna nas divisas, fronteiras, portos e aeroportos.</p>
    <p>&sect; 1&ordm; As pol&iacute;ticas p&uacute;blicas de seguran&ccedil;a n&atilde;o se restringem aos integrantes do Susp, pois devem considerar um contexto social amplo, com abrang&ecirc;ncia de outras &aacute;reas do servi&ccedil;o p&uacute;blico, como educa&ccedil;&atilde;o, sa&uacute;de, lazer e cultura, respeitadas as atribui&ccedil;&otilde;es e as finalidades de cada &aacute;rea do servi&ccedil;o p&uacute;blico.</p>
    <p>&sect; 2&ordm; O Plano de que trata o caput deste artigo ter&aacute; dura&ccedil;&atilde;o de 10 (dez) anos a contar de sua publica&ccedil;&atilde;o.</p>
    <p>&sect; 3&ordm; As a&ccedil;&otilde;es de preven&ccedil;&atilde;o &agrave; criminalidade devem ser consideradas priorit&aacute;rias na elabora&ccedil;&atilde;o do Plano de que trata o caput deste artigo.</p>
    <p>&sect; 4&ordm; A Uni&atilde;o, por interm&eacute;dio do Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica, dever&aacute; elaborar os objetivos, as a&ccedil;&otilde;es estrat&eacute;gicas, as metas, as prioridades, os indicadores e as formas de financiamento e gest&atilde;o das Pol&iacute;ticas de Seguran&ccedil;a P&uacute;blica e Defesa Social.</p>
    <p>&sect; 5&ordm; Os Estados, o Distrito Federal e os Munic&iacute;pios dever&atilde;o, com base no Plano Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social, elaborar e implantar seus planos correspondentes em at&eacute; 2 (dois) anos a partir da publica&ccedil;&atilde;o do documento nacional, sob pena de n&atilde;o poderem receber recursos da Uni&atilde;o para a execu&ccedil;&atilde;o de programas ou a&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica e defesa social.</p>
    <p>&sect; 6&ordm; O poder p&uacute;blico dever&aacute; dar ampla divulga&ccedil;&atilde;o ao conte&uacute;do das Pol&iacute;ticas e dos Planos de seguran&ccedil;a p&uacute;blica e defesa social.</p>
    <p>Art. 23. A Uni&atilde;o, em articula&ccedil;&atilde;o com os Estados, o Distrito Federal e os Munic&iacute;pios, realizar&aacute; avalia&ccedil;&otilde;es anuais sobre a implementa&ccedil;&atilde;o do Plano Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social, com o objetivo de verificar o cumprimento das metas estabelecidas e elaborar recomenda&ccedil;&otilde;es aos gestores e operadores das pol&iacute;ticas p&uacute;blicas.</p>
    <p>Par&aacute;grafo &uacute;nico. A primeira avalia&ccedil;&atilde;o do Plano Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social realizar-se-&aacute; no segundo ano de vig&ecirc;ncia desta Lei, cabendo ao Poder Legislativo Federal acompanh&aacute;-la.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Das Diretrizes Gerais</h2>
    <p>Art. 24. Os agentes p&uacute;blicos dever&atilde;o observar as seguintes diretrizes na elabora&ccedil;&atilde;o e na execu&ccedil;&atilde;o dos planos:</p>
    <p>I - adotar estrat&eacute;gias de articula&ccedil;&atilde;o entre &oacute;rg&atilde;os p&uacute;blicos, entidades privadas, corpora&ccedil;&otilde;es policiais e organismos internacionais, a fim de implantar parcerias para a execu&ccedil;&atilde;o de pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>II - realizar a integra&ccedil;&atilde;o de programas, a&ccedil;&otilde;es, atividades e projetos dos &oacute;rg&atilde;os e entidades p&uacute;blicas e privadas nas &aacute;reas de sa&uacute;de, planejamento familiar, educa&ccedil;&atilde;o, trabalho, assist&ecirc;ncia social, previd&ecirc;ncia social, cultura, desporto e lazer, visando &agrave; preven&ccedil;&atilde;o da criminalidade e &agrave; preven&ccedil;&atilde;o de desastres;</p>
    <p>III - viabilizar ampla participa&ccedil;&atilde;o social na formula&ccedil;&atilde;o, na implementa&ccedil;&atilde;o e na avalia&ccedil;&atilde;o das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>IV - desenvolver programas, a&ccedil;&otilde;es, atividades e projetos articulados com os estabelecimentos de ensino, com a sociedade e com a fam&iacute;lia para a preven&ccedil;&atilde;o da criminalidade e a preven&ccedil;&atilde;o de desastres;</p>
    <p>V - incentivar a inclus&atilde;o das disciplinas de preven&ccedil;&atilde;o da viol&ecirc;ncia e de preven&ccedil;&atilde;o de desastres nos conte&uacute;dos curriculares dos diversos n&iacute;veis de ensino;</p>
    <p>VI - ampliar as alternativas de inser&ccedil;&atilde;o econ&ocirc;mica e social dos egressos do sistema prisional, promovendo programas que priorizem a melhoria de sua escolariza&ccedil;&atilde;o e a qualifica&ccedil;&atilde;o profissional;</p>
    <p>VII - garantir a efetividade dos programas, a&ccedil;&otilde;es, atividades e projetos das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>VIII - promover o monitoramento e a avalia&ccedil;&atilde;o das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>IX - fomentar a cria&ccedil;&atilde;o de grupos de estudos formados por agentes p&uacute;blicos dos &oacute;rg&atilde;os integrantes do Susp, professores e pesquisadores, para produ&ccedil;&atilde;o de conhecimento e reflex&atilde;o sobre o fen&ocirc;meno da criminalidade, com o apoio e a coordena&ccedil;&atilde;o dos &oacute;rg&atilde;os p&uacute;blicos de cada unidade da Federa&ccedil;&atilde;o;</p>
    <p>X - fomentar a harmoniza&ccedil;&atilde;o e o trabalho conjunto dos integrantes do Susp;</p>
    <p>XI - garantir o planejamento e a execu&ccedil;&atilde;o de pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>XII - fomentar estudos de planejamento urbano para que medidas de preven&ccedil;&atilde;o da criminalidade fa&ccedil;am parte do plano diretor das cidades, de forma a estimular, entre outras a&ccedil;&otilde;es, o refor&ccedil;o na ilumina&ccedil;&atilde;o p&uacute;blica e a verifica&ccedil;&atilde;o de pessoas e de fam&iacute;lias em situa&ccedil;&atilde;o de risco social e criminal.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Das Metas para Acompanhamento e Avalia&ccedil;&atilde;o das Pol&iacute;ticas de Seguran&ccedil;a P&uacute;blica e Defesa Social</h2>
    <p>Art. 25. Os integrantes do Susp fixar&atilde;o, anualmente, metas de excel&ecirc;ncia no &acirc;mbito das respectivas compet&ecirc;ncias, visando &agrave; preven&ccedil;&atilde;o e &agrave; repress&atilde;o de infra&ccedil;&otilde;es penais e administrativas e &agrave; preven&ccedil;&atilde;o de desastres, que tenham como finalidade:</p>
    <p>I - planejar, pactuar, implementar, coordenar e supervisionar as atividades de educa&ccedil;&atilde;o gerencial, t&eacute;cnica e operacional, em coopera&ccedil;&atilde;o com as unidades da Federa&ccedil;&atilde;o;</p>
    <p>II - apoiar e promover educa&ccedil;&atilde;o qualificada, continuada e integrada;</p>
    <p>III - identificar e propor novas metodologias e t&eacute;cnicas de educa&ccedil;&atilde;o voltadas ao aprimoramento de suas atividades;</p>
    <p>IV - identificar e propor mecanismos de valoriza&ccedil;&atilde;o profissional;</p>
    <p>V - apoiar e promover o sistema de sa&uacute;de para os profissionais de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>VI - apoiar e promover o sistema habitacional para os profissionais de seguran&ccedil;a p&uacute;blica e defesa social.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Da Coopera&ccedil;&atilde;o, da Integra&ccedil;&atilde;o e do Funcionamento Harm&ocirc;nico dos Membros do Susp</h2>
    <p>Art. 26. &Eacute; institu&iacute;do, no &acirc;mbito do Susp, o Sistema Nacional de Acompanhamento e Avalia&ccedil;&atilde;o das Pol&iacute;ticas de Seguran&ccedil;a P&uacute;blica e Defesa Social (Sinaped), com os seguintes objetivos:</p>
    <p>I - contribuir para organiza&ccedil;&atilde;o e integra&ccedil;&atilde;o dos membros do Susp, dos projetos das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social e dos respectivos diagn&oacute;sticos, planos de a&ccedil;&atilde;o, resultados e avalia&ccedil;&otilde;es;</p>
    <p>II - assegurar o conhecimento sobre os programas, a&ccedil;&otilde;es e atividades e promover a melhora da qualidade da gest&atilde;o dos programas, a&ccedil;&otilde;es, atividades e projetos de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>III - garantir que as pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social abranjam, no m&iacute;nimo, o adequado diagn&oacute;stico, a gest&atilde;o e os resultados das pol&iacute;ticas e dos programas de preven&ccedil;&atilde;o e de controle da viol&ecirc;ncia, com o objetivo de verificar:</p>
    <p>a) a compatibilidade da forma de processamento do planejamento or&ccedil;ament&aacute;rio e de sua execu&ccedil;&atilde;o com as necessidades do respectivo sistema de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>b) a efic&aacute;cia da utiliza&ccedil;&atilde;o dos recursos p&uacute;blicos;</p>
    <p>c) a manuten&ccedil;&atilde;o do fluxo financeiro, consideradas as necessidades operacionais dos programas, as normas de refer&ecirc;ncia e as condi&ccedil;&otilde;es previstas nos instrumentos jur&iacute;dicos celebrados entre os entes federados, os &oacute;rg&atilde;os gestores e os integrantes do Susp;</p>
    <p>d) a implementa&ccedil;&atilde;o dos demais compromissos assumidos por ocasi&atilde;o da celebra&ccedil;&atilde;o dos instrumentos jur&iacute;dicos relativos &agrave; efetiva&ccedil;&atilde;o das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>e) a articula&ccedil;&atilde;o interinstitucional e intersetorial das pol&iacute;ticas.</p>
    <p>Art. 27. Ao final da avalia&ccedil;&atilde;o do Plano Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social, ser&aacute; elaborado relat&oacute;rio com o hist&oacute;rico e a caracteriza&ccedil;&atilde;o do trabalho, as recomenda&ccedil;&otilde;es e os prazos para que elas sejam cumpridas, al&eacute;m de outros elementos a serem definidos em regulamento.</p>
    <p>&sect; 1&ordm; Os resultados da avalia&ccedil;&atilde;o das pol&iacute;ticas ser&atilde;o utilizados para:</p>
    <p>I - planejar as metas e eleger as prioridades para execu&ccedil;&atilde;o e financiamento;</p>
    <p>II - reestruturar ou ampliar os programas de preven&ccedil;&atilde;o e controle;</p>
    <p>III - adequar os objetivos e a natureza dos programas, a&ccedil;&otilde;es e projetos;</p>
    <p>IV - celebrar instrumentos de coopera&ccedil;&atilde;o com vistas &agrave; corre&ccedil;&atilde;o de problemas constatados na avalia&ccedil;&atilde;o;</p>
    <p>V - aumentar o financiamento para fortalecer o sistema de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>VI - melhorar e ampliar a capacita&ccedil;&atilde;o dos operadores do Susp.</p>
    <p>&sect; 2&ordm; O relat&oacute;rio da avalia&ccedil;&atilde;o dever&aacute; ser encaminhado aos respectivos Conselhos de Seguran&ccedil;a P&uacute;blica e Defesa Social.</p>
    <p>Art. 28. As autoridades, os gestores, as entidades e os &oacute;rg&atilde;os envolvidos com a seguran&ccedil;a p&uacute;blica e defesa social t&ecirc;m o dever de colaborar com o processo de avalia&ccedil;&atilde;o, facilitando o acesso &agrave;s suas instala&ccedil;&otilde;es, &agrave; documenta&ccedil;&atilde;o e a todos os elementos necess&aacute;rios ao seu efetivo cumprimento.</p>
    <p>Art. 29. O processo de avalia&ccedil;&atilde;o das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social dever&aacute; contar com a participa&ccedil;&atilde;o de representantes dos Poderes Legislativo, Executivo e Judici&aacute;rio, do Minist&eacute;rio P&uacute;blico, da Defensoria P&uacute;blica e dos Conselhos de Seguran&ccedil;a P&uacute;blica e Defesa Social, observados os par&acirc;metros estabelecidos nesta Lei.</p>
    <p>Art. 30. Cabe ao Poder Legislativo acompanhar as avalia&ccedil;&otilde;es do respectivo ente federado.</p>
    <p>Art. 31. O Sinaped assegurar&aacute;, na metodologia a ser empregada:</p>
    <p>I - a realiza&ccedil;&atilde;o da autoavalia&ccedil;&atilde;o dos gestores e das corpora&ccedil;&otilde;es;</p>
    <p>II - a avalia&ccedil;&atilde;o institucional externa, contemplando a an&aacute;lise global e integrada das instala&ccedil;&otilde;es f&iacute;sicas, rela&ccedil;&otilde;es institucionais, compromisso social, atividades e finalidades das corpora&ccedil;&otilde;es;</p>
    <p>III - a an&aacute;lise global e integrada dos diagn&oacute;sticos, estruturas, compromissos, finalidades e resultados das pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>IV - o car&aacute;ter p&uacute;blico de todos os procedimentos, dados e resultados dos processos de avalia&ccedil;&atilde;o.</p>
    <p>Art. 32. A avalia&ccedil;&atilde;o dos objetivos e das metas do Plano Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social ser&aacute; coordenada por comiss&atilde;o permanente e realizada por comiss&otilde;es tempor&aacute;rias, essas compostas, no m&iacute;nimo, por 3 (tr&ecirc;s) membros, na forma do regulamento pr&oacute;prio.</p>
    <p>Par&aacute;grafo &uacute;nico. &Eacute; vedado &agrave; comiss&atilde;o permanente designar avaliadores que sejam titulares ou servidores dos &oacute;rg&atilde;os gestores avaliados, caso:</p>
    <p>I - tenham rela&ccedil;&atilde;o de parentesco at&eacute; terceiro grau com titulares ou servidores dos &oacute;rg&atilde;os gestores avaliados;</p>
    <p>II - estejam respondendo a processo criminal ou administrativo.</p>

    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DO CONTROLE E DA TRANSPAR&Ecirc;NCIA</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Do Controle Interno</h2>
    <p>Art. 33. Aos &oacute;rg&atilde;os de correi&ccedil;&atilde;o, dotados de autonomia no exerc&iacute;cio de suas compet&ecirc;ncias, caber&aacute; o gerenciamento e a realiza&ccedil;&atilde;o dos processos e procedimentos de apura&ccedil;&atilde;o de responsabilidade funcional, por meio de sindic&acirc;ncia e processo administrativo disciplinar, e a proposi&ccedil;&atilde;o de subs&iacute;dios para o aperfei&ccedil;oamento das atividades dos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica e defesa social.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Acompanhamento P&uacute;blico da Atividade Policial</h2>
    <p>Art. 34. A Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios dever&atilde;o instituir &oacute;rg&atilde;os de ouvidoria dotados de autonomia e independ&ecirc;ncia no exerc&iacute;cio de suas atribui&ccedil;&otilde;es.</p>
    <p>Par&aacute;grafo &uacute;nico. &Agrave; ouvidoria competir&aacute; o recebimento e tratamento de representa&ccedil;&otilde;es, elogios e sugest&otilde;es de qualquer pessoa sobre as a&ccedil;&otilde;es e atividades dos profissionais e membros integrantes do Susp, devendo encaminh&aacute;-los ao &oacute;rg&atilde;o com atribui&ccedil;&atilde;o para as provid&ecirc;ncias legais e a resposta ao requerente.</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Transpar&ecirc;ncia e da Integra&ccedil;&atilde;o de Dados e Informa&ccedil;&otilde;es</h2>
    <p>Art. 35. &Eacute; institu&iacute;do o Sistema Nacional de Informa&ccedil;&otilde;es de Seguran&ccedil;a P&uacute;blica, Prisionais, de Rastreabilidade de Armas e Muni&ccedil;&otilde;es, de Material Gen&eacute;tico, de Digitais e de Drogas (Sinesp), com a finalidade de armazenar, tratar e integrar dados e informa&ccedil;&otilde;es para auxiliar na formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o, execu&ccedil;&atilde;o, acompanhamento e avalia&ccedil;&atilde;o das pol&iacute;ticas relacionadas com:</p>
    <p>I - seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>II - sistema prisional e execu&ccedil;&atilde;o penal;</p>
    <p>III - rastreabilidade de armas e muni&ccedil;&otilde;es;</p>
    <p>IV - banco de dados de perfil gen&eacute;tico e digitais;</p>
    <p>V - enfrentamento do tr&aacute;fico de drogas il&iacute;citas.</p>
    <p>Art. 36. O Sinesp tem por objetivos:</p>
    <p>I - proceder &agrave; coleta, an&aacute;lise, atualiza&ccedil;&atilde;o, sistematiza&ccedil;&atilde;o, integra&ccedil;&atilde;o e interpreta&ccedil;&atilde;o de dados e informa&ccedil;&otilde;es relativos &agrave;s pol&iacute;ticas de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>II - disponibilizar estudos, estat&iacute;sticas, indicadores e outras informa&ccedil;&otilde;es para auxiliar na formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o, execu&ccedil;&atilde;o, monitoramento e avalia&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas;</p>
    <p>III - promover a integra&ccedil;&atilde;o das redes e sistemas de dados e informa&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica e defesa social, criminais, do sistema prisional e sobre drogas;</p>
    <p>IV - garantir a interoperabilidade dos sistemas de dados e informa&ccedil;&otilde;es, conforme os padr&otilde;es definidos pelo conselho gestor.</p>
    <p>Par&aacute;grafo &uacute;nico. O Sinesp adotar&aacute; os padr&otilde;es de integridade, disponibilidade, confidencialidade, confiabilidade e tempestividade dos sistemas informatizados do governo federal.</p>
    <p>Art. 37. Integram o Sinesp todos os entes federados, por interm&eacute;dio de &oacute;rg&atilde;os criados ou designados para esse fim.</p>
    <p>&sect; 1&ordm; Os dados e as informa&ccedil;&otilde;es de que trata esta Lei dever&atilde;o ser padronizados e categorizados e ser&atilde;o fornecidos e atualizados pelos integrantes do Sinesp.</p>
    <p>&sect; 2&ordm; O integrante que deixar de fornecer ou atualizar seus dados e informa&ccedil;&otilde;es no Sinesp poder&aacute; n&atilde;o receber recursos nem celebrar parcerias com a Uni&atilde;o para financiamento de programas, projetos ou a&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica e defesa social e do sistema prisional, na forma do regulamento.</p>
    <p>&sect; 3&ordm; O Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica &eacute; autorizado a celebrar conv&ecirc;nios com &oacute;rg&atilde;os do Poder Executivo que n&atilde;o integrem o Susp, com o Poder Judici&aacute;rio e com o Minist&eacute;rio P&uacute;blico, para compatibiliza&ccedil;&atilde;o de sistemas de informa&ccedil;&atilde;o e integra&ccedil;&atilde;o de dados, ressalvadas as veda&ccedil;&otilde;es constitucionais de sigilo e desde que o objeto fundamental dos acordos seja a preven&ccedil;&atilde;o e a repress&atilde;o da viol&ecirc;ncia.</p>
    <p>&sect; 4&ordm; A omiss&atilde;o no fornecimento das informa&ccedil;&otilde;es legais implica responsabilidade administrativa do agente p&uacute;blico.</p>

    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DA CAPACITA&Ccedil;&Atilde;O E DA VALORIZA&Ccedil;&Atilde;O DO PROFISSIONAL EM SEGURAN&Ccedil;A P&Uacute;BLICA E DEFESA SOCIAL</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Do Sistema Integrado de Educa&ccedil;&atilde;o e Valoriza&ccedil;&atilde;o Profissional (Sievap)</h2>
    <p>Art. 38. &Eacute; institu&iacute;do o Sistema Integrado de Educa&ccedil;&atilde;o e Valoriza&ccedil;&atilde;o Profissional (Sievap), com a finalidade de:</p>
    <p>I - planejar, pactuar, implementar, coordenar e supervisionar as atividades de educa&ccedil;&atilde;o gerencial, t&eacute;cnica e operacional, em coopera&ccedil;&atilde;o com as unidades da Federa&ccedil;&atilde;o;</p>
    <p>II - identificar e propor novas metodologias e t&eacute;cnicas de educa&ccedil;&atilde;o voltadas ao aprimoramento de suas atividades;</p>
    <p>III - apoiar e promover educa&ccedil;&atilde;o qualificada, continuada e integrada;</p>
    <p>IV - identificar e propor mecanismos de valoriza&ccedil;&atilde;o profissional.</p>
    <p>&sect; 1&ordm; O Sievap &eacute; constitu&iacute;do, entre outros, pelos seguintes programas:</p>
    <p>I - matriz curricular nacional;</p>
    <p>II - Rede Nacional de Altos Estudos em Seguran&ccedil;a P&uacute;blica (Renaesp);</p>
    <p>III - Rede Nacional de Educa&ccedil;&atilde;o a Dist&acirc;ncia em Seguran&ccedil;a P&uacute;blica (Rede EaD-Senasp);</p>
    <p>IV - programa nacional de qualidade de vida para seguran&ccedil;a p&uacute;blica e defesa social.</p>
    <p>&sect; 2&ordm; Os &oacute;rg&atilde;os integrantes do Susp ter&atilde;o acesso &agrave;s a&ccedil;&otilde;es de educa&ccedil;&atilde;o do Sievap, conforme pol&iacute;tica definida pelo Minist&eacute;rio Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica.</p>
    <p>Art. 39. A matriz curricular nacional constitui-se em referencial te&oacute;rico, metodol&oacute;gico e avaliativo para as a&ccedil;&otilde;es de educa&ccedil;&atilde;o aos profissionais de seguran&ccedil;a p&uacute;blica e defesa social e dever&aacute; ser observada nas atividades formativas de ingresso, aperfei&ccedil;oamento, atualiza&ccedil;&atilde;o, capacita&ccedil;&atilde;o e especializa&ccedil;&atilde;o na &aacute;rea de seguran&ccedil;a p&uacute;blica e defesa social, nas modalidades presencial e a dist&acirc;ncia, respeitados o regime jur&iacute;dico e as peculiaridades de cada institui&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; A matriz curricular &eacute; pautada nos direitos humanos, nos princ&iacute;pios da andragogia e nas teorias que enfocam o processo de constru&ccedil;&atilde;o do conhecimento.</p>
    <p>&sect; 2&ordm; Os programas de educa&ccedil;&atilde;o dever&atilde;o estar em conson&acirc;ncia com os princ&iacute;pios da matriz curricular nacional.</p>
    <p>Art. 40. A Renaesp, integrada por institui&ccedil;&otilde;es de ensino superior, observadas as normas de licita&ccedil;&atilde;o e contratos, tem como objetivo:</p>
    <p>I - promover cursos de gradua&ccedil;&atilde;o, extens&atilde;o e p&oacute;s-gradua&ccedil;&atilde;o em seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>II - fomentar a integra&ccedil;&atilde;o entre as a&ccedil;&otilde;es dos profissionais, em conformidade com as pol&iacute;ticas nacionais de seguran&ccedil;a p&uacute;blica e defesa social;</p>
    <p>III - promover a compreens&atilde;o do fen&ocirc;meno da viol&ecirc;ncia;</p>
    <p>IV - difundir a cidadania, os direitos humanos e a educa&ccedil;&atilde;o para a paz;</p>
    <p>V - articular o conhecimento pr&aacute;tico dos profissionais de seguran&ccedil;a p&uacute;blica e defesa social com os conhecimentos acad&ecirc;micos;</p>
    <p>VI - difundir e refor&ccedil;ar a constru&ccedil;&atilde;o de cultura de seguran&ccedil;a p&uacute;blica e defesa social fundada nos paradigmas da contemporaneidade, da intelig&ecirc;ncia, da informa&ccedil;&atilde;o e do exerc&iacute;cio de atribui&ccedil;&otilde;es estrat&eacute;gicas, t&eacute;cnicas e cient&iacute;ficas;</p>
    <p>VII - incentivar produ&ccedil;&atilde;o t&eacute;cnico-cient&iacute;fica que contribua para as atividades desenvolvidas pelo Susp.</p>
    <p>Art. 41. A Rede EaD-Senasp &eacute; escola virtual destinada aos profissionais de seguran&ccedil;a p&uacute;blica e defesa social e tem como objetivo viabilizar o acesso aos processos de aprendizagem, independentemente das limita&ccedil;&otilde;es geogr&aacute;ficas e sociais existentes, com o prop&oacute;sito de democratizar a educa&ccedil;&atilde;o em seguran&ccedil;a p&uacute;blica e defesa social.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Programa Nacional de Qualidade de Vida para Profissionais de Seguran&ccedil;a P&uacute;blica (Pr&oacute;-Vida)</h2>
    <p>Art. 42. O Programa Nacional de Qualidade de Vida para Profissionais de Seguran&ccedil;a P&uacute;blica (Pr&oacute;-Vida) tem por objetivo elaborar, implementar, apoiar, monitorar e avaliar, entre outros, os projetos de programas de aten&ccedil;&atilde;o psicossocial e de sa&uacute;de no trabalho dos profissionais de seguran&ccedil;a p&uacute;blica e defesa social, bem como a integra&ccedil;&atilde;o sist&ecirc;mica das unidades de sa&uacute;de dos &oacute;rg&atilde;os que comp&otilde;em o Susp.</p>

    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>
    <p>Art. 43. Os documentos de identifica&ccedil;&atilde;o funcional dos profissionais da &aacute;rea de seguran&ccedil;a p&uacute;blica e defesa social ser&atilde;o padronizados mediante ato do Ministro de Estado Extraordin&aacute;rio da Seguran&ccedil;a P&uacute;blica e ter&atilde;o f&eacute; p&uacute;blica e validade em todo o territ&oacute;rio nacional.</p>
    <p>Art. 44. (VETADO).</p>
    <p>Art. 45. Dever&atilde;o ser realizadas confer&ecirc;ncias a cada 5 (cinco) anos para debater as diretrizes dos planos nacional, estaduais e municipais de seguran&ccedil;a p&uacute;blica e defesa social.</p>
    <p>Art. 46. O art. 3&ordm; da Lei Complementar n&ordm; 79, de 7 de janeiro de 1994 , passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>&ldquo;Art. 3&ordm; ........................................................................</p>
    <p>......................................................................................</p>
    <p>&sect; 1&ordm; (VETADO).</p>
    <p>......................................................................................</p>
    <p>&sect; 4&ordm; Os entes federados integrantes do Sistema Nacional de Informa&ccedil;&otilde;es de Seguran&ccedil;a P&uacute;blica, Prisionais, de Rastreabilidade de Armas e Muni&ccedil;&otilde;es, de Material Gen&eacute;tico, de Digitais e de Drogas (Sinesp) que deixarem de fornecer ou atualizar seus dados no Sistema n&atilde;o poder&atilde;o receber recursos do Funpen.</p>
    <p>............................................................................&rdquo; (NR)</p>
    <p>Art. 47. O inciso II do &sect; 3&ordm; e o &sect; 5&ordm; do art. 4&ordm; da Lei n&ordm; 10.201, de 14 de fevereiro de 2001 , passam a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 4&ordm; ..........................................................................</p>
    <p>........................................................................................</p>
    <p>&sect; 3&ordm; ................................................................................</p>
    <p>........................................................................................</p>
    <p>II - os integrantes do Sistema Nacional de Informa&ccedil;&otilde;es de Seguran&ccedil;a P&uacute;blica, Prisionais, de Rastreabilidade de Armas e Muni&ccedil;&otilde;es, de Material Gen&eacute;tico, de Digitais e de Drogas (Sinesp) que cumprirem os prazos estabelecidos pelo &oacute;rg&atilde;o competente para o fornecimento de dados e informa&ccedil;&otilde;es ao Sistema;</p>
    <p>.......................................................................................</p>
    <p>&sect; 5&ordm; (VETADO)</p>
    <p> .............................................................................&rdquo; (NR)</p>
    <p>Art. 48. O &sect; 2&ordm; do art. 9&ordm; da Lei n&ordm; 11.530, de 24 de outubro de 2007 , passa a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 9&ordm; ..........................................................................</p>
    <p>........................................................................................</p>
    <p>&sect; 2&ordm; Os entes federados integrantes do Sistema Nacional de Informa&ccedil;&otilde;es de Seguran&ccedil;a P&uacute;blica, Prisionais, de Rastreabilidade de Armas e Muni&ccedil;&otilde;es, de Material Gen&eacute;tico, de Digitais e de Drogas (Sinesp) que deixarem de fornecer ou de atualizar seus dados e informa&ccedil;&otilde;es no Sistema n&atilde;o poder&atilde;o receber recursos do Pronasci.&rdquo; (NR)</p>
    <p>Art. 49. Revogam-se os arts. 1&ordm; a 8&ordm; da Lei n&ordm; 12.681, de 4 de julho de 2012.</p>
    <p>Art. 50. Esta Lei entra em vigor ap&oacute;s decorridos 30 (trinta) dias de sua publica&ccedil;&atilde;o oficial.</p>
    <p>Bras&iacute;lia, 11 de junho de 2018; 197&ordm; da Independ&ecirc;ncia e 130&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
