<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 12.037, DE 1ยบ DE OUTUBRO DE 2009</h2>

    <p>O VICE &ndash; PRESIDENTE DA REP&Uacute;BLICA, no exerc&iacute;cio do cargo de PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p>Art. 1&ordm; O civilmente identificado n&atilde;o ser&aacute; submetido a identifica&ccedil;&atilde;o criminal, salvo nos casos previstos nesta Lei.</p>
    <p>Art. 2&ordm; A identifica&ccedil;&atilde;o civil &eacute; atestada por qualquer dos seguintes documentos:</p>
    <p>I &ndash; carteira de identidade;</p>
    <p>II &ndash; carteira de trabalho;</p>
    <p>III &ndash; carteira profissional;</p>
    <p>IV &ndash; passaporte;</p>
    <p>V &ndash; carteira de identifica&ccedil;&atilde;o funcional;</p>
    <p>VI &ndash; outro documento p&uacute;blico que permita a identifica&ccedil;&atilde;o do indiciado.</p>
    <p>Par&aacute;grafo &uacute;nico. Para as finalidades desta Lei, equiparam-se aos documentos de identifica&ccedil;&atilde;o civis os documentos de identifica&ccedil;&atilde;o militares.</p>
    <p>Art. 3&ordm; Embora apresentado documento de identifica&ccedil;&atilde;o, poder&aacute; ocorrer identifica&ccedil;&atilde;o criminal quando:</p>
    <p>I &ndash; o documento apresentar rasura ou tiver ind&iacute;cio de falsifica&ccedil;&atilde;o;</p>
    <p>II &ndash; o documento apresentado for insuficiente para identificar cabalmente o indiciado;</p>
    <p>III &ndash; o indiciado portar documentos de identidade distintos, com informa&ccedil;&otilde;es conflitantes entre si;</p>
    <p>IV &ndash; a identifica&ccedil;&atilde;o criminal for essencial &agrave;s investiga&ccedil;&otilde;es policiais, segundo despacho da autoridade judici&aacute;ria competente, que decidir&aacute; de of&iacute;cio ou mediante representa&ccedil;&atilde;o da autoridade policial, do Minist&eacute;rio P&uacute;blico ou da defesa;</p>
    <p>V &ndash; constar de registros policiais o uso de outros nomes ou diferentes qualifica&ccedil;&otilde;es;</p>
    <p>VI &ndash; o estado de conserva&ccedil;&atilde;o ou a dist&acirc;ncia temporal ou da localidade da expedi&ccedil;&atilde;o do documento apresentado impossibilite a completa identifica&ccedil;&atilde;o dos caracteres essenciais.</p>
    <p>Par&aacute;grafo &uacute;nico. As c&oacute;pias dos documentos apresentados dever&atilde;o ser juntadas aos autos do inqu&eacute;rito, ou outra forma de investiga&ccedil;&atilde;o, ainda que consideradas insuficientes para identificar o indiciado.</p>
    <p>Art. 4&ordm; Quando houver necessidade de identifica&ccedil;&atilde;o criminal, a autoridade encarregada tomar&aacute; as provid&ecirc;ncias necess&aacute;rias para evitar o constrangimento do identificado.</p>
    <p>Art. 5&ordm; A identifica&ccedil;&atilde;o criminal incluir&aacute; o processo datilosc&oacute;pico e o fotogr&aacute;fico, que ser&atilde;o juntados aos autos da comunica&ccedil;&atilde;o da pris&atilde;o em flagrante, ou do inqu&eacute;rito policial ou outra forma de investiga&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese do inciso IV do art. 3o, a identifica&ccedil;&atilde;o criminal poder&aacute; incluir a coleta de material biol&oacute;gico para a obten&ccedil;&atilde;o do perfil gen&eacute;tico. (Inclu&iacute;do pela Lei n&ordm; 12.654, de 2012)</p>
    <p>Art. 5o-A. Os dados relacionados &agrave; coleta do perfil gen&eacute;tico dever&atilde;o ser armazenados em banco de dados de perfis gen&eacute;ticos, gerenciado por unidade oficial de per&iacute;cia criminal. (Inclu&iacute;do pela Lei n&ordm; 12.654, de 2012)</p>
    <p>&sect; 1o As informa&ccedil;&otilde;es gen&eacute;ticas contidas nos bancos de dados de perfis gen&eacute;ticos n&atilde;o poder&atilde;o revelar tra&ccedil;os som&aacute;ticos ou comportamentais das pessoas, exceto determina&ccedil;&atilde;o gen&eacute;tica de g&ecirc;nero, consoante as normas constitucionais e internacionais sobre direitos humanos, genoma humano e dados gen&eacute;ticos. (Inclu&iacute;do pela Lei n&ordm; 12.654, de 2012)</p>
    <p>&sect; 2o Os dados constantes dos bancos de dados de perfis gen&eacute;ticos ter&atilde;o car&aacute;ter sigiloso, respondendo civil, penal e administrativamente aquele que permitir ou promover sua utiliza&ccedil;&atilde;o para fins diversos dos previstos nesta Lei ou em decis&atilde;o judicial. (Inclu&iacute;do pela Lei n&ordm; 12.654, de 2012)</p>
    <p>&sect; 3o As informa&ccedil;&otilde;es obtidas a partir da coincid&ecirc;ncia de perfis gen&eacute;ticos dever&atilde;o ser consignadas em laudo pericial firmado por perito oficial devidamente habilitado. (Inclu&iacute;do pela Lei n&ordm; 12.654, de 2012)</p>
    <p>Art. 6&ordm; &Eacute; vedado mencionar a identifica&ccedil;&atilde;o criminal do indiciado em atestados de antecedentes ou em informa&ccedil;&otilde;es n&atilde;o destinadas ao ju&iacute;zo criminal, antes do tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria.</p>
    <p>Art. 7&ordm; No caso de n&atilde;o oferecimento da den&uacute;ncia, ou sua rejei&ccedil;&atilde;o, ou absolvi&ccedil;&atilde;o, &eacute; facultado ao indiciado ou ao r&eacute;u, ap&oacute;s o arquivamento definitivo do inqu&eacute;rito, ou tr&acirc;nsito em julgado da senten&ccedil;a, requerer a retirada da identifica&ccedil;&atilde;o fotogr&aacute;fica do inqu&eacute;rito ou processo, desde que apresente provas de sua identifica&ccedil;&atilde;o civil.</p>
    <p>Art. 7&ordm;-A. A exclus&atilde;o dos perfis gen&eacute;ticos dos bancos de dados ocorrer&aacute;: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I - no caso de absolvi&ccedil;&atilde;o do acusado; ou (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>II - no caso de condena&ccedil;&atilde;o do acusado, mediante requerimento, ap&oacute;s decorridos 20 (vinte) anos do cumprimento da pena. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 7o-B. A identifica&ccedil;&atilde;o do perfil gen&eacute;tico ser&aacute; armazenada em banco de dados sigiloso, conforme regulamento a ser expedido pelo Poder Executivo. (Inclu&iacute;do pela Lei n&ordm; 12.654, de 2012)</p>
    <p>Art. 7&ordm;-C. Fica autorizada a cria&ccedil;&atilde;o, no Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica, do Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 1&ordm; A forma&ccedil;&atilde;o, a gest&atilde;o e o acesso ao Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais ser&atilde;o regulamentados em ato do Poder Executivo federal. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 2&ordm; O Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais tem como objetivo armazenar dados de registros biom&eacute;tricos, de impress&otilde;es digitais e, quando poss&iacute;vel, de &iacute;ris, face e voz, para subsidiar investiga&ccedil;&otilde;es criminais federais, estaduais ou distritais. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 3&ordm; O Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais ser&aacute; integrado pelos registros biom&eacute;tricos, de impress&otilde;es digitais, de &iacute;ris, face e voz colhidos em investiga&ccedil;&otilde;es criminais ou por ocasi&atilde;o da identifica&ccedil;&atilde;o criminal. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 4&ordm; Poder&atilde;o ser colhidos os registros biom&eacute;tricos, de impress&otilde;es digitais, de &iacute;ris, face e voz dos presos provis&oacute;rios ou definitivos quando n&atilde;o tiverem sido extra&iacute;dos por ocasi&atilde;o da identifica&ccedil;&atilde;o criminal. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 5&ordm; Poder&atilde;o integrar o Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais, ou com ele interoperar, os dados de registros constantes em quaisquer bancos de dados geridos por &oacute;rg&atilde;os dos Poderes Executivo, Legislativo e Judici&aacute;rio das esferas federal, estadual e distrital, inclusive pelo Tribunal Superior Eleitoral e pelos Institutos de Identifica&ccedil;&atilde;o Civil. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 6&ordm; No caso de bancos de dados de identifica&ccedil;&atilde;o de natureza civil, administrativa ou eleitoral, a integra&ccedil;&atilde;o ou o compartilhamento dos registros do Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais ser&aacute; limitado &agrave;s impress&otilde;es digitais e &agrave;s informa&ccedil;&otilde;es necess&aacute;rias para identifica&ccedil;&atilde;o do seu titular. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 7&ordm; A integra&ccedil;&atilde;o ou a interopera&ccedil;&atilde;o dos dados de registros multibiom&eacute;tricos constantes de outros bancos de dados com o Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais ocorrer&aacute; por meio de acordo ou conv&ecirc;nio com a unidade gestora. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 8&ordm; Os dados constantes do Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais ter&atilde;o car&aacute;ter sigiloso, e aquele que permitir ou promover sua utiliza&ccedil;&atilde;o para fins diversos dos previstos nesta Lei ou em decis&atilde;o judicial responder&aacute; civil, penal e administrativamente. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 9&ordm; As informa&ccedil;&otilde;es obtidas a partir da coincid&ecirc;ncia de registros biom&eacute;tricos relacionados a crimes dever&atilde;o ser consignadas em laudo pericial firmado por perito oficial habilitado. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 10. &Eacute; vedada a comercializa&ccedil;&atilde;o, total ou parcial, da base de dados do Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 11. A autoridade policial e o Minist&eacute;rio P&uacute;blico poder&atilde;o requerer ao juiz competente, no caso de inqu&eacute;rito ou a&ccedil;&atilde;o penal instaurados, o acesso ao Banco Nacional Multibiom&eacute;trico e de Impress&otilde;es Digitais. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 8&ordm; Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 9&ordm; Revoga-se a Lei n&ordm; 10.054, de 7 de dezembro de 2000.</p>
    <p>Bras&iacute;lia, 1o de outubro de 2009; 188&ordm; da Independ&ecirc;ncia e 121&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
