<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 5.553, DE 6 DE DEZEMBRO DE 1968</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA. Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p> Art. 1&ordm; A nenhuma pessoa f&iacute;sica, bem como a nenhuma pessoa jur&iacute;dica, de direito p&uacute;blico ou de direito privado, &eacute; l&iacute;cito reter qualquer documento de identifica&ccedil;&atilde;o pessoal, ainda que apresentado por fotoc&oacute;pia autenticada ou p&uacute;blica-forma, inclusive comprovante de quita&ccedil;&atilde;o com o servi&ccedil;o militar, t&iacute;tulo de eleitor, carteira profissional, certid&atilde;o de registro de nascimento, certid&atilde;o de casamento, comprovante de naturaliza&ccedil;&atilde;o e carteira de identidade de estrangeiro.</p>
    <p> Art. 2&ordm; Quando, para a realiza&ccedil;&atilde;o de determinado ato, for exigida a apresenta&ccedil;&atilde;o de documento de identifica&ccedil;&atilde;o, a pessoa que fizer a exig&ecirc;ncia far&aacute; extrair, no prazo de at&eacute; 5 (cinco) dias, os dados que interessarem devolvendo em seguida o documento ao seu exibidor.</p>
    <p> &sect; 1&ordm; - Al&eacute;m do prazo previsto neste artigo, somente por ordem judicial poder&aacute; ser retido qualquer documento de identifica&ccedil;&atilde;o pessoal. (Renumerado pela Lei n&ordm; 9.453, de 20/03/97)</p>
    <p> &sect; 2&ordm; - Quando o documento de identidade for indispens&aacute;vel para a entrada de pessoa em &oacute;rg&atilde;os p&uacute;blicos ou particulares, ser&atilde;o seus dados anotados no ato e devolvido o documento imediatamente ao interessado. (Inclu&iacute;do pela Lei n&ordm; 9.453, de 20/03/97)</p>
    <p> Art. 3&ordm; Constitui contraven&ccedil;&atilde;o penal, pun&iacute;vel com pena de pris&atilde;o simples de 1 (um) a 3 (tr&ecirc;s) meses ou multa de NC 0,50 (cinq&uuml;enta centavos) a NC 3,00 (tr&ecirc;s cruzeiros novos), a reten&ccedil;&atilde;o de qualquer documento a que se refere esta Lei.</p>
    <p> Par&aacute;grafo &uacute;nico. Quando a infra&ccedil;&atilde;o for praticada por preposto ou agente de pessoa jur&iacute;dica, considerar-se-&aacute; respons&aacute;vel quem houver ordenado o ato que ensejou a reten&ccedil;&atilde;o, a menos que haja , pelo executante, desobedi&ecirc;ncia ou inobserv&acirc;ncia de ordens ou instru&ccedil;&otilde;es expressas, quando, ent&atilde;o, ser&aacute; este o infrator.</p>
    <p> Art. 4&ordm; O Poder Executivo regulamentar&aacute; a presente Lei dentro do prazo de 60 (sessenta) dias, a contar da data de sua publica&ccedil;&atilde;o.</p>
    <p> Art. 5&ordm; Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p> Bras&iacute;lia, 6 de dezembro de 1968; 147&ordm; da Independ&ecirc;ncia e 80&ordm; da Rep&uacute;blica.</p>    

  </body>
</html>
