<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 5.172, DE 25 DE OUTUBRO DE 1966</h2>

    <h2>DISPOSI&Ccedil;&Atilde;O PRELIMINAR</h2>
    <p> Art. 1&ordm; Esta Lei regula, com fundamento na Emenda Constitucional n. 18, de 1&ordm; de dezembro de 1965, o sistema tribut&aacute;rio nacional e estabelece, com fundamento no artigo 5&ordm;, inciso XV, al&iacute;nea b, da Constitui&ccedil;&atilde;o Federal as normas gerais de direito tribut&aacute;rio aplic&aacute;veis &agrave; Uni&atilde;o, aos Estados, ao Distrito Federal e aos Munic&iacute;pios, sem preju&iacute;zo da respectiva legisla&ccedil;&atilde;o complementar, supletiva ou regulamentar.</p>
    <h2>LIVRO PRIMEIRO</h2>
    <h2>SISTEMA TRIBUT&Aacute;RIO NACIONAL</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 2&ordm; O sistema tribut&aacute;rio nacional &eacute; regido pelo disposto na Emenda Constitucional n. 18, de 1&ordm; de dezembro de 1965, em leis complementares, em resolu&ccedil;&otilde;es do Senado Federal e, nos limites das respectivas compet&ecirc;ncias, em leis federais, nas Constitui&ccedil;&otilde;es e em leis estaduais, e em leis municipais.</p>
    <p> Art. 3&ordm; Tributo &eacute; toda presta&ccedil;&atilde;o pecuni&aacute;ria compuls&oacute;ria, em moeda ou cujo valor nela se possa exprimir, que n&atilde;o constitua san&ccedil;&atilde;o de ato il&iacute;cito, institu&iacute;da em lei e cobrada mediante atividade administrativa plenamente vinculada.</p>
    <p> Art. 4&ordm; A natureza jur&iacute;dica espec&iacute;fica do tributo &eacute; determinada pelo fato gerador da respectiva obriga&ccedil;&atilde;o, sendo irrelevantes para qualific&aacute;-la:</p>
    <p> I - a denomina&ccedil;&atilde;o e demais caracter&iacute;sticas formais adotadas pela lei;</p>
    <p> II - a destina&ccedil;&atilde;o legal do produto da sua arrecada&ccedil;&atilde;o.</p>
    <p> Art. 5&ordm; Os tributos s&atilde;o impostos, taxas e contribui&ccedil;&otilde;es de melhoria.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>Compet&ecirc;ncia Tribut&aacute;ria</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 6&ordm; A atribui&ccedil;&atilde;o constitucional de compet&ecirc;ncia tribut&aacute;ria compreende a compet&ecirc;ncia legislativa plena, ressalvadas as limita&ccedil;&otilde;es contidas na Constitui&ccedil;&atilde;o Federal, nas Constitui&ccedil;&otilde;es dos Estados e nas Leis Org&acirc;nicas do Distrito Federal e dos Munic&iacute;pios, e observado o disposto nesta Lei.</p>
    <p> Par&aacute;grafo &uacute;nico. Os tributos cuja receita seja distribu&iacute;da, no todo ou em parte, a outras pessoas jur&iacute;dicas de direito p&uacute;blico pertencer&aacute; &agrave; compet&ecirc;ncia legislativa daquela a que tenham sido atribu&iacute;dos.</p>
    <p> Art. 7&ordm; A compet&ecirc;ncia tribut&aacute;ria &eacute; indeleg&aacute;vel, salvo atribui&ccedil;&atilde;o das fun&ccedil;&otilde;es de arrecadar ou fiscalizar tributos, ou de executar leis, servi&ccedil;os, atos ou decis&otilde;es administrativas em mat&eacute;ria tribut&aacute;ria, conferida por uma pessoa jur&iacute;dica de direito p&uacute;blico a outra, nos termos do &sect; 3&ordm; do artigo 18 da Constitui&ccedil;&atilde;o.</p>
    <p> &sect; 1&ordm; A atribui&ccedil;&atilde;o compreende as garantias e os privil&eacute;gios processuais que competem &agrave; pessoa jur&iacute;dica de direito p&uacute;blico que a conferir.</p>
    <p> &sect; 2&ordm; A atribui&ccedil;&atilde;o pode ser revogada, a qualquer tempo, por ato unilateral da pessoa jur&iacute;dica de direito p&uacute;blico que a tenha conferido.</p>
    <p> &sect; 3&ordm; N&atilde;o constitui delega&ccedil;&atilde;o de compet&ecirc;ncia o cometimento, a pessoas de direito privado, do encargo ou da fun&ccedil;&atilde;o de arrecadar tributos.</p>
    <p> Art. 8&ordm; O n&atilde;o-exerc&iacute;cio da compet&ecirc;ncia tribut&aacute;ria n&atilde;o a defere a pessoa jur&iacute;dica de direito p&uacute;blico diversa daquela a que a Constitui&ccedil;&atilde;o a tenha atribu&iacute;do.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Limita&ccedil;&otilde;es da Compet&ecirc;ncia Tribut&aacute;ria</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 9&ordm; &Eacute; vedado &agrave; Uni&atilde;o, aos Estados, ao Distrito Federal e aos Munic&iacute;pios:</p>
    <p> I - instituir ou majorar tributos sem que a lei o estabele&ccedil;a, ressalvado, quanto &agrave; majora&ccedil;&atilde;o, o disposto nos artigos 21, 26 e 65;</p>
    <p> II - cobrar imposto sobre o patrim&ocirc;nio e a renda com base em lei posterior &agrave; data inicial do exerc&iacute;cio financeiro a que corresponda;</p>
    <p> III - estabelecer limita&ccedil;&otilde;es ao tr&aacute;fego, no territ&oacute;rio nacional, de pessoas ou mercadorias, por meio de tributos interestaduais ou intermunicipais;</p>
    <p> IV - cobrar imposto sobre:</p>
    <p> a) o patrim&ocirc;nio, a renda ou os servi&ccedil;os uns dos outros;</p>
    <p> b) templos de qualquer culto;</p>
    <p> c) o patrim&ocirc;nio, a renda ou servi&ccedil;os dos partidos pol&iacute;ticos, inclusive suas funda&ccedil;&otilde;es, das entidades sindicais dos trabalhadores, das institui&ccedil;&otilde;es de educa&ccedil;&atilde;o e de assist&ecirc;ncia social, sem fins lucrativos, observados os requisitos fixados na Se&ccedil;&atilde;o II deste Cap&iacute;tulo; (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 104, de 2001)</p>
    <p> d) papel destinado exclusivamente &agrave; impress&atilde;o de jornais, peri&oacute;dicos e livros.</p>
    <p> &sect; 1&ordm; O disposto no inciso IV n&atilde;o exclui a atribui&ccedil;&atilde;o, por lei, &agrave;s entidades nele referidas, da condi&ccedil;&atilde;o de respons&aacute;veis pelos tributos que lhes caiba reter na fonte, e n&atilde;o as dispensa da pr&aacute;tica de atos, previstos em lei, assecurat&oacute;rios do cumprimento de obriga&ccedil;&otilde;es tribut&aacute;rias por terceiros.</p>
    <p> &sect; 2&ordm; O disposto na al&iacute;nea a do inciso IV aplica-se, exclusivamente, aos servi&ccedil;os pr&oacute;prios das pessoas jur&iacute;dicas de direito p&uacute;blico a que se refere este artigo, e inerentes aos seus objetivos.</p>
    <p> Art. 10. &Eacute; vedado &agrave; Uni&atilde;o instituir tributo que n&atilde;o seja uniforme em todo o territ&oacute;rio nacional, ou que importe distin&ccedil;&atilde;o ou prefer&ecirc;ncia em favor de determinado Estado ou Munic&iacute;pio.</p>
    <p> Art. 11. &Eacute; vedado aos Estados, ao Distrito Federal e aos Munic&iacute;pios estabelecer diferen&ccedil;a tribut&aacute;ria entre bens de qualquer natureza, em raz&atilde;o da sua proced&ecirc;ncia ou do seu destino.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Disposi&ccedil;&otilde;es Especiais</h2>
    <p> Art. 12. O disposto na al&iacute;nea a do inciso IV do artigo 9&ordm;, observado o disposto nos seus &sect;&sect; 1&ordm; e 2&ordm;, &eacute; extensivo &agrave;s autarquias criadas pela Uni&atilde;o, pelos Estados, pelo Distrito Federal ou pelos Munic&iacute;pios, t&atilde;o-somente no que se refere ao patrim&ocirc;nio, &agrave; renda ou aos servi&ccedil;os vinculados &agrave;s suas finalidades essenciais, ou delas decorrentes.</p>
    <p> Art. 13. O disposto na al&iacute;nea a do inciso IV do artigo 9&ordm; n&atilde;o se aplica aos servi&ccedil;os p&uacute;blicos concedidos, cujo tratamento tribut&aacute;rio &eacute; estabelecido pelo poder concedente, no que se refere aos tributos de sua compet&ecirc;ncia, ressalvado o que disp&otilde;e o par&aacute;grafo &uacute;nico.</p>
    <p> Par&aacute;grafo &uacute;nico. Mediante lei especial e tendo em vista o interesse comum, a Uni&atilde;o pode instituir isen&ccedil;&atilde;o de tributos federais, estaduais e municipais para os servi&ccedil;os p&uacute;blicos que conceder, observado o disposto no &sect; 1&ordm; do artigo 9&ordm;.</p>
    <p> Art. 14. O disposto na al&iacute;nea c do inciso IV do artigo 9&ordm; &eacute; subordinado &agrave; observ&acirc;ncia dos seguintes requisitos pelas entidades nele referidas:</p>
    <p> I &ndash; n&atilde;o distribu&iacute;rem qualquer parcela de seu patrim&ocirc;nio ou de suas rendas, a qualquer t&iacute;tulo; (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 104, de 2001)</p>
    <p> II - aplicarem integralmente, no Pa&iacute;s, os seus recursos na manuten&ccedil;&atilde;o dos seus objetivos institucionais;</p>
    <p> III - manterem escritura&ccedil;&atilde;o de suas receitas e despesas em livros revestidos de formalidades capazes de assegurar sua exatid&atilde;o.</p>
    <p> &sect; 1&ordm; Na falta de cumprimento do disposto neste artigo, ou no &sect; 1&ordm; do artigo 9&ordm;, a autoridade competente pode suspender a aplica&ccedil;&atilde;o do benef&iacute;cio.</p>
    <p> &sect; 2&ordm; Os servi&ccedil;os a que se refere a al&iacute;nea c do inciso IV do artigo 9&ordm; s&atilde;o exclusivamente, os diretamente relacionados com os objetivos institucionais das entidades de que trata este artigo, previstos nos respectivos estatutos ou atos constitutivos.</p>
    <p> Art. 15. Somente a Uni&atilde;o, nos seguintes casos excepcionais, pode instituir empr&eacute;stimos compuls&oacute;rios:</p>
    <p> I - guerra externa, ou sua imin&ecirc;ncia;</p>
    <p> II - calamidade p&uacute;blica que exija aux&iacute;lio federal imposs&iacute;vel de atender com os recursos or&ccedil;ament&aacute;rios dispon&iacute;veis;</p>
    <p> III - conjuntura que exija a absor&ccedil;&atilde;o tempor&aacute;ria de poder aquisitivo.</p>
    <p> Par&aacute;grafo &uacute;nico. A lei fixar&aacute; obrigatoriamente o prazo do empr&eacute;stimo e as condi&ccedil;&otilde;es de seu resgate, observando, no que for aplic&aacute;vel, o disposto nesta Lei.</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>Impostos</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 16. Imposto &eacute; o tributo cuja obriga&ccedil;&atilde;o tem por fato gerador uma situa&ccedil;&atilde;o independente de qualquer atividade estatal espec&iacute;fica, relativa ao contribuinte.</p>
    <p> Art. 17. Os impostos componentes do sistema tribut&aacute;rio nacional s&atilde;o exclusivamente os que constam deste T&iacute;tulo, com as compet&ecirc;ncias e limita&ccedil;&otilde;es nele previstas.</p>
    <p> Art. 18. Compete:</p>
    <p> I - &agrave; Uni&atilde;o, instituir, nos Territ&oacute;rios Federais, os impostos atribu&iacute;dos aos Estados e, se aqueles n&atilde;o forem divididos em Munic&iacute;pios, cumulativamente, os atribu&iacute;dos a estes;</p>
    <p> II - ao Distrito Federal e aos Estados n&atilde;o divididos em Munic&iacute;pios, instituir, cumulativamente, os impostos atribu&iacute;dos aos Estados e aos Munic&iacute;pios.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Impostos sobre o Com&eacute;rcio Exterior</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Impostos sobre a Importa&ccedil;&atilde;o</h2>
    <p> Art. 19. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre a importa&ccedil;&atilde;o de produtos estrangeiros tem como fato gerador a entrada destes no territ&oacute;rio nacional.</p>
    <p> Art. 20. A base de c&aacute;lculo do imposto &eacute;:</p>
    <p> I - quando a al&iacute;quota seja espec&iacute;fica, a unidade de medida adotada pela lei tribut&aacute;ria;</p>
    <p> II - quando a al&iacute;quota seja ad valorem, o pre&ccedil;o normal que o produto, ou seu similar, alcan&ccedil;aria, ao tempo da importa&ccedil;&atilde;o, em uma venda em condi&ccedil;&otilde;es de livre concorr&ecirc;ncia, para entrega no porto ou lugar de entrada do produto no Pa&iacute;s;</p>
    <p> III - quando se trate de produto apreendido ou abandonado, levado a leil&atilde;o, o pre&ccedil;o da arremata&ccedil;&atilde;o.</p>
    <p> Art. 21. O Poder Executivo pode, nas condi&ccedil;&otilde;es e nos limites estabelecidos em lei, alterar as al&iacute;quotas ou as bases de c&aacute;lculo do imposto, a fim de ajust&aacute;-lo aos objetivos da pol&iacute;tica cambial e do com&eacute;rcio exterior.</p>
    <p> Art. 22. Contribuinte do imposto &eacute;:</p>
    <p> I - o importador ou quem a lei a ele equiparar;</p>
    <p> II - o arrematante de produtos apreendidos ou abandonados.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Imposto sobre a Exporta&ccedil;&atilde;o</h2>
    <p> Art. 23. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre a exporta&ccedil;&atilde;o, para o estrangeiro, de produtos nacionais ou nacionalizados tem como fato gerador a sa&iacute;da destes do territ&oacute;rio nacional.</p>
    <p> Art. 24. A base de c&aacute;lculo do imposto &eacute;:</p>
    <p> I - quando a al&iacute;quota seja espec&iacute;fica, a unidade de medida adotada pela lei tribut&aacute;ria;</p>
    <p> II - quando a al&iacute;quota seja ad valorem, o pre&ccedil;o normal que o produto, ou seu similar, alcan&ccedil;aria, ao tempo da exporta&ccedil;&atilde;o, em uma venda em condi&ccedil;&otilde;es de livre concorr&ecirc;ncia.</p>
    <p> Par&aacute;grafo &uacute;nico. Para os efeitos do inciso II, considera-se a entrega como efetuada no porto ou lugar da sa&iacute;da do produto, deduzidos os tributos diretamente incidentes sobre a opera&ccedil;&atilde;o de exporta&ccedil;&atilde;o e, nas vendas efetuadas a prazo superior aos correntes no mercado internacional o custo do financiamento.</p>
    <p> Art. 25. A lei pode adotar como base de c&aacute;lculo a parcela do valor ou do pre&ccedil;o, referidos no artigo anterior, excedente de valor b&aacute;sico, fixado de acordo com os crit&eacute;rios e dentro dos limites por ela estabelecidos.</p>
    <p> Art. 26. O Poder Executivo pode, nas condi&ccedil;&otilde;es e nos limites estabelecidos em lei, alterar as al&iacute;quotas ou as bases de c&aacute;lculo do imposto, a fim de ajust&aacute;-los aos objetivos da pol&iacute;tica cambial e do com&eacute;rcio exterior.</p>
    <p> Art. 27. Contribuinte do imposto &eacute; o exportador ou quem a lei a ele equiparar.</p>
    <p> Art. 28. A receita l&iacute;quida do imposto destina-se &agrave; forma&ccedil;&atilde;o de reservas monet&aacute;rias, na forma da lei.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Impostos sobre o Patrim&ocirc;nio e a Renda</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <p>Imposto sobre a Propriedade Territorial Rural</p>
    <p> Art. 29. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre a propriedade territorial rural tem como fato gerador a propriedade, o dom&iacute;nio &uacute;til ou a posse de im&oacute;vel por natureza, como definido na lei civil, localiza&ccedil;&atilde;o fora da zona urbana do Munic&iacute;pio.</p>
    <p> Art. 30. A base do c&aacute;lculo do imposto &eacute; o valor fundi&aacute;rio.</p>
    <p> Art. 31. Contribuinte do imposto &eacute; o propriet&aacute;rio do im&oacute;vel, o titular de seu dom&iacute;nio &uacute;til, ou o seu possuidor a qualquer t&iacute;tulo.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Imposto sobre a Propriedade Predial e Territorial Urbana</h2>
    <p> Art. 32. O imposto, de compet&ecirc;ncia dos Munic&iacute;pios, sobre a propriedade predial e territorial urbana tem como fato gerador a propriedade, o dom&iacute;nio &uacute;til ou a posse de bem im&oacute;vel por natureza ou por acess&atilde;o f&iacute;sica, como definido na lei civil, localizado na zona urbana do Munic&iacute;pio.</p>
    <p> &sect; 1&ordm; Para os efeitos deste imposto, entende-se como zona urbana a definida em lei municipal; observado o requisito m&iacute;nimo da exist&ecirc;ncia de melhoramentos indicados em pelo menos 2 (dois) dos incisos seguintes, constru&iacute;dos ou mantidos pelo Poder P&uacute;blico:</p>
    <p> I - meio-fio ou cal&ccedil;amento, com canaliza&ccedil;&atilde;o de &aacute;guas pluviais;</p>
    <p> II - abastecimento de &aacute;gua;</p>
    <p> III - sistema de esgotos sanit&aacute;rios;</p>
    <p> IV - rede de ilumina&ccedil;&atilde;o p&uacute;blica, com ou sem posteamento para distribui&ccedil;&atilde;o domiciliar;</p>
    <p> V - escola prim&aacute;ria ou posto de sa&uacute;de a uma dist&acirc;ncia m&aacute;xima de 3 (tr&ecirc;s) quil&ocirc;metros do im&oacute;vel considerado.</p>
    <p> &sect; 2&ordm; A lei municipal pode considerar urbanas as &aacute;reas urbaniz&aacute;veis, ou de expans&atilde;o urbana, constantes de loteamentos aprovados pelos &oacute;rg&atilde;os competentes, destinados &agrave; habita&ccedil;&atilde;o, &agrave; ind&uacute;stria ou ao com&eacute;rcio, mesmo que localizados fora das zonas definidas nos termos do par&aacute;grafo anterior.</p>
    <p> Art. 33. A base do c&aacute;lculo do imposto &eacute; o valor venal do im&oacute;vel.</p>
    <p> Par&aacute;grafo &uacute;nico. Na determina&ccedil;&atilde;o da base de c&aacute;lculo, n&atilde;o se considera o valor dos bens m&oacute;veis mantidos, em car&aacute;ter permanente ou tempor&aacute;rio, no im&oacute;vel, para efeito de sua utiliza&ccedil;&atilde;o, explora&ccedil;&atilde;o, aformoseamento ou comodidade.</p>
    <p> Art. 34. Contribuinte do imposto &eacute; o propriet&aacute;rio do im&oacute;vel, o titular do seu dom&iacute;nio &uacute;til, ou o seu possuidor a qualquer t&iacute;tulo.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Imposto sobre a Transmiss&atilde;o de Bens Im&oacute;veis e de Direitos a eles Relativos</h2>
    <p> Art. 35. O imposto, de compet&ecirc;ncia dos Estados, sobre a transmiss&atilde;o de bens im&oacute;veis e de direitos a eles relativos tem como fato gerador:</p>
    <p> I - a transmiss&atilde;o, a qualquer t&iacute;tulo, da propriedade ou do dom&iacute;nio &uacute;til de bens im&oacute;veis por natureza ou por acess&atilde;o f&iacute;sica, como definidos na lei civil;</p>
    <p> II - a transmiss&atilde;o, a qualquer t&iacute;tulo, de direitos reais sobre im&oacute;veis, exceto os direitos reais de garantia;</p>
    <p> III - a cess&atilde;o de direitos relativos &agrave;s transmiss&otilde;es referidas nos incisos I e II.</p>
    <p> Par&aacute;grafo &uacute;nico. Nas transmiss&otilde;es causa mortis, ocorrem tantos fatos geradores distintos quantos sejam os herdeiros ou legat&aacute;rios.</p>
    <p> Art. 36. Ressalvado o disposto no artigo seguinte, o imposto n&atilde;o incide sobre a transmiss&atilde;o dos bens ou direitos referidos no artigo anterior:</p>
    <p> I - quando efetuada para sua incorpora&ccedil;&atilde;o ao patrim&ocirc;nio de pessoa jur&iacute;dica em pagamento de capital nela subscrito;</p>
    <p> II - quando decorrente da incorpora&ccedil;&atilde;o ou da fus&atilde;o de uma pessoa jur&iacute;dica por outra ou com outra.</p>
    <p> Par&aacute;grafo &uacute;nico. O imposto n&atilde;o incide sobre a transmiss&atilde;o aos mesmos alienantes, dos bens e direitos adquiridos na forma do inciso I deste artigo, em decorr&ecirc;ncia da sua desincorpora&ccedil;&atilde;o do patrim&ocirc;nio da pessoa jur&iacute;dica a que foram conferidos.</p>
    <p> Art. 37. O disposto no artigo anterior n&atilde;o se aplica quando a pessoa jur&iacute;dica adquirente tenha como atividade preponderante a venda ou loca&ccedil;&atilde;o de propriedade imobili&aacute;ria ou a cess&atilde;o de direitos relativos &agrave; sua aquisi&ccedil;&atilde;o.</p>
    <p> &sect; 1&ordm; Considera-se caracterizada a atividade preponderante referida neste artigo quando mais de 50% (cinq&uuml;enta por cento) da receita operacional da pessoa jur&iacute;dica adquirente, nos 2 (dois) anos anteriores e nos 2 (dois) anos subseq&uuml;entes &agrave; aquisi&ccedil;&atilde;o, decorrer de transa&ccedil;&otilde;es mencionadas neste artigo.</p>
    <p> &sect; 2&ordm; Se a pessoa jur&iacute;dica adquirente iniciar suas atividades ap&oacute;s a aquisi&ccedil;&atilde;o, ou menos de 2 (dois) anos antes dela, apurar-se-&aacute; a preponder&acirc;ncia referida no par&aacute;grafo anterior levando em conta os 3 (tr&ecirc;s) primeiros anos seguintes &agrave; data da aquisi&ccedil;&atilde;o.</p>
    <p> &sect; 3&ordm; Verificada a preponder&acirc;ncia referida neste artigo, tornar-se-&aacute; devido o imposto, nos termos da lei vigente &agrave; data da aquisi&ccedil;&atilde;o, sobre o valor do bem ou direito nessa data.</p>
    <p> &sect; 4&ordm; O disposto neste artigo n&atilde;o se aplica &agrave; transmiss&atilde;o de bens ou direitos, quando realizada em conjunto com a da totalidade do patrim&ocirc;nio da pessoa jur&iacute;dica alienante.</p>
    <p> Art. 38. A base de c&aacute;lculo do imposto &eacute; o valor venal dos bens ou direitos transmitidos.</p>
    <p> Art. 39. A al&iacute;quota do imposto n&atilde;o exceder&aacute; os limites fixados em resolu&ccedil;&atilde;o do Senado Federal, que distinguir&aacute;, para efeito de aplica&ccedil;&atilde;o de al&iacute;quota mais baixa, as transmiss&otilde;es que atendam &agrave; pol&iacute;tica nacional de habita&ccedil;&atilde;o. (Vide Ato Complementar n&ordm; 27, de 1966)</p>
    <p> Art. 40. O montante do imposto &eacute; dedut&iacute;vel do devido &agrave; Uni&atilde;o, a t&iacute;tulo do imposto de que trata o artigo 43, sobre o provento decorrente da mesma transmiss&atilde;o.</p>
    <p> Art. 41. O imposto compete ao Estado da situa&ccedil;&atilde;o do im&oacute;vel transmitido, ou sobre que versarem os direitos cedidos, mesmo que a muta&ccedil;&atilde;o patrimonial decorra de sucess&atilde;o aberta no estrangeiro.</p>
    <p> Art. 42. Contribuinte do imposto &eacute; qualquer das partes na opera&ccedil;&atilde;o tributada, como dispuser a lei.</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Imposto sobre a Renda e Proventos de Qualquer Natureza</h2>
    <p> Art. 43. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre a renda e proventos de qualquer natureza tem como fato gerador a aquisi&ccedil;&atilde;o da disponibilidade econ&ocirc;mica ou jur&iacute;dica:</p>
    <p> I - de renda, assim entendido o produto do capital, do trabalho ou da combina&ccedil;&atilde;o de ambos;</p>
    <p> II - de proventos de qualquer natureza, assim entendidos os acr&eacute;scimos patrimoniais n&atilde;o compreendidos no inciso anterior.</p>
    <p> &sect; 1o A incid&ecirc;ncia do imposto independe da denomina&ccedil;&atilde;o da receita ou do rendimento, da localiza&ccedil;&atilde;o, condi&ccedil;&atilde;o jur&iacute;dica ou nacionalidade da fonte, da origem e da forma de percep&ccedil;&atilde;o. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> &sect; 2o Na hip&oacute;tese de receita ou de rendimento oriundos do exterior, a lei estabelecer&aacute; as condi&ccedil;&otilde;es e o momento em que se dar&aacute; sua disponibilidade, para fins de incid&ecirc;ncia do imposto referido neste artigo. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> Art. 44. A base de c&aacute;lculo do imposto &eacute; o montante, real, arbitrado ou presumido, da renda ou dos proventos tribut&aacute;veis.</p>
    <p> Art. 45. Contribuinte do imposto &eacute; o titular da disponibilidade a que se refere o artigo 43, sem preju&iacute;zo de atribuir a lei essa condi&ccedil;&atilde;o ao possuidor, a qualquer t&iacute;tulo, dos bens produtores de renda ou dos proventos tribut&aacute;veis.</p>
    <p> Par&aacute;grafo &uacute;nico. A lei pode atribuir &agrave; fonte pagadora da renda ou dos proventos tribut&aacute;veis a condi&ccedil;&atilde;o de respons&aacute;vel pelo imposto cuja reten&ccedil;&atilde;o e recolhimento lhe caibam.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Impostos sobre a Produ&ccedil;&atilde;o e a Circula&ccedil;&atilde;o</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Imposto sobre Produtos Industrializados</h2>
    <p> Art. 46. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre produtos industrializados tem como fato gerador:</p>
    <p> I - o seu desembara&ccedil;o aduaneiro, quando de proced&ecirc;ncia estrangeira;</p>
    <p> II - a sua sa&iacute;da dos estabelecimentos a que se refere o par&aacute;grafo &uacute;nico do artigo 51;</p>
    <p> III - a sua arremata&ccedil;&atilde;o, quando apreendido ou abandonado e levado a leil&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. Para os efeitos deste imposto, considera-se industrializado o produto que tenha sido submetido a qualquer opera&ccedil;&atilde;o que lhe modifique a natureza ou a finalidade, ou o aperfei&ccedil;oe para o consumo.</p>
    <p> Art. 47. A base de c&aacute;lculo do imposto &eacute;:</p>
    <p> I - no caso do inciso I do artigo anterior, o pre&ccedil;o normal, como definido no inciso II do artigo 20, acrescido do montante:</p>
    <p> a) do imposto sobre a importa&ccedil;&atilde;o;</p>
    <p> b) das taxas exigidas para entrada do produto no Pa&iacute;s;</p>
    <p> c) dos encargos cambiais efetivamente pagos pelo importador ou dele exig&iacute;veis;</p>
    <p> II - no caso do inciso II do artigo anterior:</p>
    <p> a) o valor da opera&ccedil;&atilde;o de que decorrer a sa&iacute;da da mercadoria;</p>
    <p> b) na falta do valor a que se refere a al&iacute;nea anterior, o pre&ccedil;o corrente da mercadoria, ou sua similar, no mercado atacadista da pra&ccedil;a do remetente;</p>
    <p> III - no caso do inciso III do artigo anterior, o pre&ccedil;o da arremata&ccedil;&atilde;o.</p>
    <p> Art. 48. O imposto &eacute; seletivo em fun&ccedil;&atilde;o da essencialidade dos produtos.</p>
    <p> Art. 49. O imposto &eacute; n&atilde;o-cumulativo, dispondo a lei de forma que o montante devido resulte da diferen&ccedil;a a maior, em determinado per&iacute;odo, entre o imposto referente aos produtos sa&iacute;dos do estabelecimento e o pago relativamente aos produtos nele entrados.</p>
    <p> Par&aacute;grafo &uacute;nico. O saldo verificado, em determinado per&iacute;odo, em favor do contribuinte transfere-se para o per&iacute;odo ou per&iacute;odos seguintes.</p>
    <p> Art. 50. Os produtos sujeitos ao imposto, quando remetidos de um para outro Estado, ou do ou para o Distrito Federal, ser&atilde;o acompanhados de nota fiscal de modelo especial, emitida em s&eacute;ries pr&oacute;prias e contendo, al&eacute;m dos elementos necess&aacute;rios ao controle fiscal, os dados indispens&aacute;veis &agrave; elabora&ccedil;&atilde;o da estat&iacute;stica do com&eacute;rcio por cabotagem e demais vias internas.</p>
    <p> Art. 51. Contribuinte do imposto &eacute;:</p>
    <p> I - o importador ou quem a lei a ele equiparar;</p>
    <p> II - o industrial ou quem a lei a ele equiparar;</p>
    <p> III - o comerciante de produtos sujeitos ao imposto, que os forne&ccedil;a aos contribuintes definidos no inciso anterior;</p>
    <p> IV - o arrematante de produtos apreendidos ou abandonados, levados a leil&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. Para os efeitos deste imposto, considera-se contribuinte aut&ocirc;nomo qualquer estabelecimento de importador, industrial, comerciante ou arrematante.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Imposto Estadual sobre Opera&ccedil;&otilde;es Relativas &agrave; Circula&ccedil;&atilde;o de Mercadorias</h2>
    <p> Arts. 52 a 58 . (Revogados pelo Decreto-lei n&ordm; 406, de 1968</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Imposto Municipal sobre Opera&ccedil;&otilde;es Relativas &agrave; Circula&ccedil;&atilde;o de Mercadorias</h2>
    <p> Arts. 59 a 62 (Revogados pelo Ato Complementar n&ordm; 31, de 1966)</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Imposto sobre Opera&ccedil;&otilde;es de Cr&eacute;dito, C&acirc;mbio e Seguro, e sobre Opera&ccedil;&otilde;es Relativas a T&iacute;tulos e Valores Mobili&aacute;rios</h2>
    <p> Art. 63. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre opera&ccedil;&otilde;es de cr&eacute;dito, c&acirc;mbio e seguro, e sobre opera&ccedil;&otilde;es relativas a t&iacute;tulos e valores mobili&aacute;rios tem como fato gerador:</p>
    <p> I - quanto &agrave;s opera&ccedil;&otilde;es de cr&eacute;dito, a sua efetiva&ccedil;&atilde;o pela entrega total ou parcial do montante ou do valor que constitua o objeto da obriga&ccedil;&atilde;o, ou sua coloca&ccedil;&atilde;o &agrave; disposi&ccedil;&atilde;o do interessado;</p>
    <p> II - quanto &agrave;s opera&ccedil;&otilde;es de c&acirc;mbio, a sua efetiva&ccedil;&atilde;o pela entrega de moeda nacional ou estrangeira, ou de documento que a represente, ou sua coloca&ccedil;&atilde;o &agrave; disposi&ccedil;&atilde;o do interessado em montante equivalente &agrave; moeda estrangeira ou nacional entregue ou posta &agrave; disposi&ccedil;&atilde;o por este;</p>
    <p> III - quanto &agrave;s opera&ccedil;&otilde;es de seguro, a sua efetiva&ccedil;&atilde;o pela emiss&atilde;o da ap&oacute;lice ou do documento equivalente, ou recebimento do pr&ecirc;mio, na forma da lei aplic&aacute;vel;</p>
    <p> IV - quanto &agrave;s opera&ccedil;&otilde;es relativas a t&iacute;tulos e valores mobili&aacute;rios, a emiss&atilde;o, transmiss&atilde;o, pagamento ou resgate destes, na forma da lei aplic&aacute;vel.</p>
    <p> Par&aacute;grafo &uacute;nico. A incid&ecirc;ncia definida no inciso I exclui a definida no inciso IV, e reciprocamente, quanto &agrave; emiss&atilde;o, ao pagamento ou resgate do t&iacute;tulo representativo de uma mesma opera&ccedil;&atilde;o de cr&eacute;dito.</p>
    <p> Art. 64. A base de c&aacute;lculo do imposto &eacute;:</p>
    <p> I - quanto &agrave;s opera&ccedil;&otilde;es de cr&eacute;dito, o montante da obriga&ccedil;&atilde;o, compreendendo o principal e os juros;</p>
    <p> II - quanto &agrave;s opera&ccedil;&otilde;es de c&acirc;mbio, o respectivo montante em moeda nacional, recebido, entregue ou posto &agrave; disposi&ccedil;&atilde;o;</p>
    <p> III - quanto &agrave;s opera&ccedil;&otilde;es de seguro, o montante do pr&ecirc;mio;</p>
    <p> IV - quanto &agrave;s opera&ccedil;&otilde;es relativas a t&iacute;tulos e valores mobili&aacute;rios:</p>
    <p> a) na emiss&atilde;o, o valor nominal mais o &aacute;gio, se houver;</p>
    <p> b) na transmiss&atilde;o, o pre&ccedil;o ou o valor nominal, ou o valor da cota&ccedil;&atilde;o em Bolsa, como determinar a lei;</p>
    <p> c) no pagamento ou resgate, o pre&ccedil;o.</p>
    <p> Art. 65. O Poder Executivo pode, nas condi&ccedil;&otilde;es e nos limites estabelecidos em lei, alterar as al&iacute;quotas ou as bases de c&aacute;lculo do imposto, a fim de ajust&aacute;-lo aos objetivos da pol&iacute;tica monet&aacute;ria.</p>
    <p> Art. 66. Contribuinte do imposto &eacute; qualquer das partes na opera&ccedil;&atilde;o tributada, como dispuser a lei.</p>
    <p> Art. 67. A receita l&iacute;quida do imposto destina-se a forma&ccedil;&atilde;o de reservas monet&aacute;rias, na forma da lei.</p>
    <h2>SE&Ccedil;&Atilde;O V</h2>
    <h2>Imposto sobre Servi&ccedil;os de Transportes e Comunica&ccedil;&otilde;es</h2>
    <p> Art. 68. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre servi&ccedil;os de transportes e comunica&ccedil;&otilde;es tem como fato gerador:</p>
    <p> I - a presta&ccedil;&atilde;o do servi&ccedil;o de transporte, por qualquer via, de pessoas, bens, mercadorias ou valores, salvo quando o trajeto se contenha inteiramente no territ&oacute;rio de um mesmo Munic&iacute;pio;</p>
    <p> II - a presta&ccedil;&atilde;o do servi&ccedil;o de comunica&ccedil;&otilde;es, assim se entendendo a transmiss&atilde;o e o recebimento, por qualquer processo, de mensagens escritas, faladas ou visuais, salvo quando os pontos de transmiss&atilde;o e de recebimento se situem no territ&oacute;rio de um mesmo Munic&iacute;pio e a mensagem em curso n&atilde;o possa ser captada fora desse territ&oacute;rio.</p>
    <p> Art. 69. A base de c&aacute;lculo do imposto &eacute; o pre&ccedil;o do servi&ccedil;o.</p>
    <p> Art. 70. Contribuinte do imposto &eacute; o prestador do servi&ccedil;o.</p>
    <h2> SE&Ccedil;&Atilde;O VI</h2>
    <h2>Imposto sobre Servi&ccedil;os de Qualquer Natureza</h2>
    <p> Arts. 71 a 73 (Revogados pelo Decreto-lei n&ordm; 406, de 1968</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Impostos Especiais</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Imposto sobre Opera&ccedil;&otilde;es Relativas a Combust&iacute;veis, Lubrificantes, Energia El&eacute;trica e Minerais do Pa&iacute;s</h2>
    <p> Art. 74. O imposto, de compet&ecirc;ncia da Uni&atilde;o, sobre opera&ccedil;&otilde;es relativas a combust&iacute;veis, lubrificantes, energia el&eacute;trica e minerais do Pa&iacute;s tem como fato gerador:</p>
    <p> I - a produ&ccedil;&atilde;o, como definida no artigo 46 e seu par&aacute;grafo &uacute;nico;</p>
    <p> II - a importa&ccedil;&atilde;o, como definida no artigo 19;</p>
    <p> III - a circula&ccedil;&atilde;o, como definida no artigo 52;</p>
    <p> IV - a distribui&ccedil;&atilde;o, assim entendida a coloca&ccedil;&atilde;o do produto no estabelecimento consumidor ou em local de venda ao p&uacute;blico;</p>
    <p> V - o consumo, assim entendida a venda do produto ao p&uacute;blico.</p>
    <p> &sect; 1&ordm; Para os efeitos deste imposto a energia el&eacute;trica considera-se produto industrializado.</p>
    <p> &sect; 2&ordm; O imposto incide, uma s&oacute; vez sobre uma das opera&ccedil;&otilde;es previstas em cada inciso deste artigo, como dispuser a lei, e exclui quaisquer outros tributos, sejam quais forem sua natureza ou compet&ecirc;ncia, incidentes sobre aquelas opera&ccedil;&otilde;es.</p>
    <p> Art. 75. A lei observar&aacute; o disposto neste T&iacute;tulo relativamente:</p>
    <p> I - ao imposto sobre produtos industrializados, quando a incid&ecirc;ncia seja sobre a produ&ccedil;&atilde;o ou sobre o consumo;</p>
    <p> II - ao imposto sobre a importa&ccedil;&atilde;o, quando a incid&ecirc;ncia seja sobre essa opera&ccedil;&atilde;o;</p>
    <p> III - ao imposto sobre opera&ccedil;&otilde;es relativas &agrave; circula&ccedil;&atilde;o de mercadorias, quando a incid&ecirc;ncia seja sobre a distribui&ccedil;&atilde;o.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Impostos Extraordin&aacute;rios</h2>
    <p> Art. 76. Na imin&ecirc;ncia ou no caso de guerra externa, a Uni&atilde;o pode instituir, temporariamente, impostos extraordin&aacute;rios compreendidos ou n&atilde;o entre os referidos nesta Lei, suprimidos, gradativamente, no prazo m&aacute;ximo de cinco anos, contados da celebra&ccedil;&atilde;o da paz.</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>Taxas</h2>
    <p> Art. 77. As taxas cobradas pela Uni&atilde;o, pelos Estados, pelo Distrito Federal ou pelos Munic&iacute;pios, no &acirc;mbito de suas respectivas atribui&ccedil;&otilde;es, t&ecirc;m como fato gerador o exerc&iacute;cio regular do poder de pol&iacute;cia, ou a utiliza&ccedil;&atilde;o, efetiva ou potencial, de servi&ccedil;o p&uacute;blico espec&iacute;fico e divis&iacute;vel, prestado ao contribuinte ou posto &agrave; sua disposi&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. A taxa n&atilde;o pode ter base de c&aacute;lculo ou fato gerador id&ecirc;nticos aos que correspondam a imp&ocirc;sto nem ser calculada em fun&ccedil;&atilde;o do capital das empr&ecirc;sas. (Vide Ato Complementar n&ordm; 34, de 1967)</p>
    <p> Art. 78. Considera-se poder de pol&iacute;cia atividade da administra&ccedil;&atilde;o p&uacute;blica que, limitando ou disciplinando direito, inter&ecirc;sse ou liberdade, regula a pr&aacute;tica de ato ou absten&ccedil;&atilde;o de fato, em raz&atilde;o de int&ecirc;resse p&uacute;blico concernente &agrave; seguran&ccedil;a, &agrave; higiene, &agrave; ordem, aos costumes, &agrave; disciplina da produ&ccedil;&atilde;o e do mercado, ao exerc&iacute;cio de atividades econ&ocirc;micas dependentes de concess&atilde;o ou autoriza&ccedil;&atilde;o do Poder P&uacute;blico, &agrave; tranq&uuml;ilidade p&uacute;blica ou ao respeito &agrave; propriedade e aos direitos individuais ou coletivos. (Reda&ccedil;&atilde;o dada pelo Ato Complementar n&ordm; 31, de 1966)</p>
    <p> Par&aacute;grafo &uacute;nico. Considera-se regular o exerc&iacute;cio do poder de pol&iacute;cia quando desempenhado pelo &oacute;rg&atilde;o competente nos limites da lei aplic&aacute;vel, com observ&acirc;ncia do processo legal e, tratando-se de atividade que a lei tenha como discricion&aacute;ria, sem abuso ou desvio de poder.</p>
    <p> Art. 79. Os servi&ccedil;os p&uacute;blicos a que se refere o artigo 77 consideram-se:</p>
    <p> I - utilizados pelo contribuinte:</p>
    <p> a) efetivamente, quando por ele usufru&iacute;dos a qualquer t&iacute;tulo;</p>
    <p> b) potencialmente, quando, sendo de utiliza&ccedil;&atilde;o compuls&oacute;ria, sejam postos &agrave; sua disposi&ccedil;&atilde;o mediante atividade administrativa em efetivo funcionamento;</p>
    <p> II - espec&iacute;ficos, quando possam ser destacados em unidades aut&ocirc;nomas de interven&ccedil;&atilde;o, de utilidade, ou de necessidades p&uacute;blicas;</p>
    <p> III - divis&iacute;veis, quando suscet&iacute;veis de utiliza&ccedil;&atilde;o, separadamente, por parte de cada um dos seus usu&aacute;rios.</p>
    <p> Art. 80. Para efeito de institui&ccedil;&atilde;o e cobran&ccedil;a de taxas, consideram-se compreendidas no &acirc;mbito das atribui&ccedil;&otilde;es da Uni&atilde;o, dos Estados, do Distrito Federal ou dos Munic&iacute;pios, aquelas que, segundo a Constitui&ccedil;&atilde;o Federal, as Constitui&ccedil;&otilde;es dos Estados, as Leis Org&acirc;nicas do Distrito Federal e dos Munic&iacute;pios e a legisla&ccedil;&atilde;o com elas compat&iacute;vel, competem a cada uma dessas pessoas de direito p&uacute;blico.</p>
    <h2>T&Iacute;TULO V</h2>
    <h2>Contribui&ccedil;&atilde;o de Melhoria</h2>
    <p> Art. 81. A contribui&ccedil;&atilde;o de melhoria cobrada pela Uni&atilde;o, pelos Estados, pelo Distrito Federal ou pelos Munic&iacute;pios, no &acirc;mbito de suas respectivas atribui&ccedil;&otilde;es, &eacute; institu&iacute;da para fazer face ao custo de obras p&uacute;blicas de que decorra valoriza&ccedil;&atilde;o imobili&aacute;ria, tendo como limite total a despesa realizada e como limite individual o acr&eacute;scimo de valor que da obra resultar para cada im&oacute;vel beneficiado.</p>
    <p> Art. 82. A lei relativa &agrave; contribui&ccedil;&atilde;o de melhoria observar&aacute; os seguintes requisitos m&iacute;nimos:</p>
    <p> I - publica&ccedil;&atilde;o pr&eacute;via dos seguintes elementos:</p>
    <p> a) memorial descritivo do projeto;</p>
    <p> b) or&ccedil;amento do custo da obra;</p>
    <p> c) determina&ccedil;&atilde;o da parcela do custo da obra a ser financiada pela contribui&ccedil;&atilde;o;</p>
    <p> d) delimita&ccedil;&atilde;o da zona beneficiada;</p>
    <p> e) determina&ccedil;&atilde;o do fator de absor&ccedil;&atilde;o do benef&iacute;cio da valoriza&ccedil;&atilde;o para toda a zona ou para cada uma das &aacute;reas diferenciadas, nela contidas;</p>
    <p> II - fixa&ccedil;&atilde;o de prazo n&atilde;o inferior a 30 (trinta) dias, para impugna&ccedil;&atilde;o pelos interessados, de qualquer dos elementos referidos no inciso anterior;</p>
    <p> III - regulamenta&ccedil;&atilde;o do processo administrativo de instru&ccedil;&atilde;o e julgamento da impugna&ccedil;&atilde;o a que se refere o inciso anterior, sem preju&iacute;zo da sua aprecia&ccedil;&atilde;o judicial.</p>
    <p> &sect; 1&ordm; A contribui&ccedil;&atilde;o relativa a cada im&oacute;vel ser&aacute; determinada pelo rateio da parcela do custo da obra a que se refere a al&iacute;nea c, do inciso I, pelos im&oacute;veis situados na zona beneficiada em fun&ccedil;&atilde;o dos respectivos fatores individuais de valoriza&ccedil;&atilde;o.</p>
    <p> &sect; 2&ordm; Por ocasi&atilde;o do respectivo lan&ccedil;amento, cada contribuinte dever&aacute; ser notificado do montante da contribui&ccedil;&atilde;o, da forma e dos prazos de seu pagamento e dos elementos que integram o respectivo c&aacute;lculo.</p>
    <h2>T&Iacute;TULO VI</h2>
    <h2>Distribui&ccedil;&otilde;es de Receitas Tribut&aacute;rias</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 83. Sem preju&iacute;zo das demais disposi&ccedil;&otilde;es deste T&iacute;tulo, os Estados e Munic&iacute;pios que celebrem com a Uni&atilde;o conv&ecirc;nios destinados a assegurar ampla e eficiente coordena&ccedil;&atilde;o dos respectivos programas de investimentos e servi&ccedil;os p&uacute;blicos, especialmente no campo da pol&iacute;tica tribut&aacute;ria, poder&atilde;o participar de at&eacute; 10% (dez por cento) da arrecada&ccedil;&atilde;o efetuada, nos respectivos territ&oacute;rios, proveniente do imposto referido no artigo 43, incidente sobre o rendimento das pessoas f&iacute;sicas, e no artigo 46, exclu&iacute;do o incidente sobre o fumo e bebidas alco&oacute;licas.</p>
    <p> Par&aacute;grafo &uacute;nico. O processo das distribui&ccedil;&otilde;es previstas neste artigo ser&aacute; regulado nos conv&ecirc;nios nele referidos.</p>
    <p> Art. 84. A lei federal pode cometer aos Estados, ao Distrito Federal ou aos Munic&iacute;pios o encargo de arrecadar os impostos de compet&ecirc;ncia da Uni&atilde;o cujo produto lhes seja distribu&iacute;do no todo ou em parte.</p>
    <p> Par&aacute;grafo &uacute;nico. O disposto neste artigo, aplica-se &agrave; arrecada&ccedil;&atilde;o dos impostos de compet&ecirc;ncia dos Estados, cujo produto estes venham a distribuir, no todo ou em parte, aos respectivos Munic&iacute;pios.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Imposto sobre a Propriedade Territorial Rural e sobre a Renda e Proventos de qualquer natureza</h2>
    <p> Art. 85. Ser&atilde;o distribu&iacute;dos pela Uni&atilde;o:</p>
    <p> I - aos Munic&iacute;pios da localiza&ccedil;&atilde;o dos im&oacute;veis, o produto da arrecada&ccedil;&atilde;o do imposto a que se refere o artigo 29;</p>
    <p> II - aos Estados, ao Distrito Federal e aos Munic&iacute;pios, o produto da arrecada&ccedil;&atilde;o, na fonte, do imposto a que se refere o artigo 43, incidente sobre a renda das obriga&ccedil;&otilde;es de sua d&iacute;vida p&uacute;blica e sobre os proventos dos seus servidores e dos de suas autarquias.</p>
    <p> &sect; 1&ordm; Independentemente de ordem das autoridades superiores e sob pena de demiss&atilde;o, as autoridades arrecadadoras dos impostos a que se refere este artigo far&atilde;o entrega, aos Estados, ao Distrito Federal e aos Munic&iacute;pios, das import&acirc;ncias recebidas, &agrave; medida que forem sendo arrecadadas, em prazo n&atilde;o superior a 30 (trinta) dias, a contar da data de cada recolhimento.</p>
    <p> &sect; 2&ordm; A lei poder&aacute; autorizar os Estados, o Distrito Federal e os Munic&iacute;pios a incorporar definitivamente &agrave; sua receita o produto da arrecada&ccedil;&atilde;o do imposto a que se refere o inciso II, estipulando as obriga&ccedil;&otilde;es acess&oacute;rias a serem cumpridas por aqueles no interesse da arrecada&ccedil;&atilde;o, pela Uni&atilde;o, do imposto a ela devido pelos titulares da renda ou dos proventos tributados.</p>
    <p> &sect; 3&ordm; A lei poder&aacute; dispor que uma parcela, n&atilde;o superior a 20% (vinte por cento), do imposto de que trata o inciso I seja destinada ao custeio do respectivo servi&ccedil;o de lan&ccedil;amento e arrecada&ccedil;&atilde;o. (Suspensa a execu&ccedil;&atilde;o pela RSF n&ordm; 337, de 1983)</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Fundos de Participa&ccedil;&atilde;o dos Estados e dos Munic&iacute;pios</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Constitui&ccedil;&atilde;o dos Fundos</h2>
    <p> Art. 86. (Revogado pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)  Art. 87. (Revogado pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Crit&eacute;rio de Distribui&ccedil;&atilde;o do Fundo de Participa&ccedil;&atilde;o dos Estados</h2>
    <p> Art. 88. (Revogado pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)  Art. 89. (Revogado pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p> Art. 90. O fator representativo do inverso da renda per capita, a que se refere o inciso II do artigo 88, ser&aacute; estabelecido da seguinte forma:</p>
    <table border="1" style="undefined;table-layout: fixed; width: 365px">
    <colgroup>
    <col style="width: 289px">
    <col style="width: 76px">
    </colgroup>
    <thead>
      <tr>
        <th>Inverso do índice relativo à renda per capita da entidade participante:</th>
        <th>Fator</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>Até 0,0045</td>
        <td>0,4</td>
      </tr>
      <tr>
        <td>Acima de 0,0045 até 0,0055</td>
        <td>0,5</td>
      </tr>
      <tr>
        <td>Acima de 0,0055 até 0,0065</td>
        <td>0,6</td>
      </tr>
      <tr>
        <td>Acima de 0,0065 até 0,0075</td>
        <td>0,7</td>
      </tr>
      <tr>
        <td>Acima de 0,0075 até 0,0085</td>
        <td>0,8</td>
      </tr>
      <tr>
        <td>Acima de 0,0085 até 0,0095</td>
        <td>0,9</td>
      </tr>
      <tr>
        <td>Acima de 0,0095 até 0,0110</td>
        <td>1</td>
      </tr>
      <tr>
        <td>Acima de 0,0110 até 0,0130</td>
        <td>1,2</td>
      </tr>
      <tr>
        <td>Acima de 0,0130 até 0,0150</td>
        <td>1,4</td>
      </tr>
      <tr>
        <td>Acima de 0,0150 até 0,0170</td>
        <td>1,6</td>
      </tr>
      <tr>
        <td>Acima de 0,0170 até 0,0190</td>
        <td>1,8</td>
      </tr>
      <tr>
        <td>Acima de 0,0190 até 0,0220</td>
        <td>2</td>
      </tr>
      <tr>
        <td>Acima de 0,220</td>
        <td>2,5</td>
      </tr>
    </tbody>
    </table>
    <p>Par&aacute;grafo &uacute;nico. Para os efeitos deste artigo, determina-se o &iacute;ndice relativo &agrave; renda per capita de cada entidade participante, tomando-se como 100 (cem) a renda per capita m&eacute;dia do Pa&iacute;s.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Crit&eacute;rio de Distribui&ccedil;&atilde;o do Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios</h2>
    <p> Art. 91. Do Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios a que se refere o art. 86, ser&atilde;o atribu&iacute;dos: (Reda&ccedil;&atilde;o dada pelo Ato Complementar n&ordm; 35, de 1967)</p>
    <p> I - 10% (dez por cento) aos Munic&iacute;pios das Capitais dos Estados; (Reda&ccedil;&atilde;o dada pelo Ato Complementar n&ordm; 35, de 1967)</p>
    <p> II - 90% (noventa por cento) aos demais Munic&iacute;pios do Pa&iacute;s. (Reda&ccedil;&atilde;o dada pelo Ato Complementar n&ordm; 35, de 1967)</p>
    <p> &sect; 1&ordm; A parcela de que trata o inciso I ser&aacute; distribu&iacute;da proporcionalmente a um coeficiente individual de participa&ccedil;&atilde;o, resultante do produto dos seguintes fat&ocirc;res: (Reda&ccedil;&atilde;o dada pelo Ato Complementar n&ordm; 35, de 1967)</p>
    <p> a) fator representativo da popula&ccedil;&atilde;o, assim estabelecido: (Reda&ccedil;&atilde;o dada pelo Ato Complementar n&ordm; 35, de 1967)</p>
    <p>Percentual da Popula&ccedil;&atilde;o de cada Munic&iacute;pio em rela&ccedil;&atilde;o &agrave; do conjunto das Capitais:</p>
    <p>Fator:</p>
    <p>At&eacute; 2% ................................................................................ ................................. 2</p>
    <p>Mais de 2% at&eacute; 5%:</p>
    <p>Pelos primeiros 2%............................................................................... .................. 2</p>
    <p>Cada 0,5% ou fra&ccedil;&atilde;o excedente, mais................................................................... 0,5</p>
    <p>Mais de 5% ................................................................................ .......................... 5</p>
    <p> b) Fator representativo do inverso da renda per capita do respectivo Estado, de conformidade com o disposto no art. 90. (Reda&ccedil;&atilde;o dada pelo Ato Complementar n&ordm; 35, de 1967)</p>
    <p> &sect; 2&ordm; - A distribui&ccedil;&atilde;o da parcela a que se refere o item II deste artigo, deduzido o percentual referido no artigo 3&ordm; do Decreto-lei que estabelece a reda&ccedil;&atilde;o deste par&aacute;grafo, far-se-&aacute; atribuindo-se a cada Munic&iacute;pio um coeficiente individual de participa&ccedil;&atilde;o determinado na forma seguinte: (Reda&ccedil;&atilde;o dada pelo Decreto Lei n&ordm; 1.881, de 1981) (Vide Lei Complementar n&ordm; 91, de 1997)</p>
    <table border="1" style="undefined;table-layout: fixed; width: 329px">
    <colgroup>
    <col style="width: 249px">
    <col style="width: 80px">
    </colgroup>
    <thead>
      <tr>
        <th>Categoria do Município, segundo seu número de habitantes</th>
        <th>Coeficiente</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>a) Até 16.980</td>
        <td></td>
      </tr>
      <tr>
        <td>Pelos primeiros 10.188</td>
        <td>0,6</td>
      </tr>
      <tr>
        <td>Para cada 3.396, ou fração excedente, mais</td>
        <td>0,2</td>
      </tr>
      <tr>
        <td>b) Acima de 16.980 até 50.940</td>
        <td></td>
      </tr>
      <tr>
        <td>Pelos primeiros 16.980</td>
        <td>1</td>
      </tr>
      <tr>
        <td>Para cada 6.792 ou fração excedente, mais</td>
        <td>0,2</td>
      </tr>
      <tr>
        <td>c) Acima de 50.940 até 101,880</td>
        <td></td>
      </tr>
      <tr>
        <td>Pelos primeiros 50.940</td>
        <td>2</td>
      </tr>
      <tr>
        <td>Para cada 10.188 ou fração excedente, mais</td>
        <td>0,2</td>
      </tr>
      <tr>
        <td>d) Acima de 101.880 até 156.216</td>
        <td></td>
      </tr>
      <tr>
        <td>Pelos primeiros 101.880</td>
        <td>3</td>
      </tr>
      <tr>
        <td>Para cada 13.584 ou fração excedente, mais</td>
        <td>0,2</td>
      </tr>
      <tr>
        <td>e) Acima de 156.216</td>
        <td>4</td>
      </tr>
    </tbody>
    </table>
    <p>&sect; 3&ordm; Para os efeitos deste artigo, consideram-se os munic&iacute;pios regularmente instalados, fazendo-se a revis&atilde;o das quotas anualmente, a partir de 1989, com base em dados oficiais de popula&ccedil;&atilde;o produzidos pela Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 59, de 1988)</p>
    <p> &sect;&sect; 4&ordm; e 5&ordm; (Revogados pela Lei Complementar n&ordm; 91, de 1997)</p>
    <h2> SE&Ccedil;&Atilde;O IV</h2>
    <h2>C&aacute;lculo e Pagamento das Quotas Estaduais e Municipais</h2>
    <p>Art. 92. O Tribunal de Contas da Uni&atilde;o comunicar&aacute; ao Banco do Brasil S.A., conforme os prazos a seguir especificados, os coeficientes individuais de participa&ccedil;&atilde;o nos fundos previstos no art. 159, inciso I, al&iacute;neas &ldquo;a&rdquo;, &ldquo;b&rdquo; e &ldquo;d&rdquo;, da Constitui&ccedil;&atilde;o Federal que prevalecer&atilde;o no exerc&iacute;cio subsequente: (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito) (Vide Lei Complementar n&ordm; 143, de 2013)</p>
    <p>I - at&eacute; o &uacute;ltimo dia &uacute;til do m&ecirc;s de mar&ccedil;o de cada exerc&iacute;cio financeiro, para cada Estado e para o Distrito Federal; (Inclu&iacute;do pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p>II - at&eacute; o &uacute;ltimo dia &uacute;til de cada exerc&iacute;cio financeiro, para cada Munic&iacute;pio. (Inclu&iacute;do pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p>Par&aacute;grafo &uacute;nico. Far-se-&aacute; nova comunica&ccedil;&atilde;o sempre que houver, transcorrido o prazo fixado no inciso I do caput, a cria&ccedil;&atilde;o de novo Estado a ser implantado no exerc&iacute;cio subsequente. (Inclu&iacute;do pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p> Art. 93. (Revogado pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <h2>SE&Ccedil;&Atilde;O V</h2>
    <h2>Comprova&ccedil;&atilde;o da Aplica&ccedil;&atilde;o das Quotas Estaduais e Municipais</h2>
    <p> Art. 94. (Revogado pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Imposto sobre Opera&ccedil;&otilde;es Relativas a Combust&iacute;veis, Lubrificantes, Energia El&eacute;trica e Minerais do Pa&iacute;s</h2>
    <p> Art. 95. (Revogado pela Lei Complementar n&ordm; 143, de 2013) (Produ&ccedil;&atilde;o de efeito)  Par&aacute;grafo &uacute;nico. (Revogado pelo Ato Complementar n&ordm; 35, de 1967)</p>

    <h2>LIVRO SEGUNDO</h2>
    <h2>NORMAS GERAIS DE DIREITO TRIBUT&Aacute;RIO</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>Legisla&ccedil;&atilde;o Tribut&aacute;ria</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&atilde;o Preliminar</h2>
    <h2> Art. 96. A express&atilde;o &quot;legisla&ccedil;&atilde;o tribut&aacute;ria&quot; compreende as leis, os tratados e as conven&ccedil;&otilde;es internacionais, os decretos e as normas complementares que versem, no todo ou em parte, sobre tributos e rela&ccedil;&otilde;es jur&iacute;dicas a eles pertinentes.</h2>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Leis, Tratados e Conven&ccedil;&otilde;es Internacionais e Decretos</h2>
    <p> Art. 97. Somente a lei pode estabelecer:</p>
    <p> I - a institui&ccedil;&atilde;o de tributos, ou a sua extin&ccedil;&atilde;o;</p>
    <p> II - a majora&ccedil;&atilde;o de tributos, ou sua redu&ccedil;&atilde;o, ressalvado o disposto nos artigos 21, 26, 39, 57 e 65;</p>
    <p> III - a defini&ccedil;&atilde;o do fato gerador da obriga&ccedil;&atilde;o tribut&aacute;ria principal, ressalvado o disposto no inciso I do &sect; 3&ordm; do artigo 52, e do seu sujeito passivo;</p>
    <p> IV - a fixa&ccedil;&atilde;o de al&iacute;quota do tributo e da sua base de c&aacute;lculo, ressalvado o disposto nos artigos 21, 26, 39, 57 e 65;</p>
    <p> V - a comina&ccedil;&atilde;o de penalidades para as a&ccedil;&otilde;es ou omiss&otilde;es contr&aacute;rias a seus dispositivos, ou para outras infra&ccedil;&otilde;es nela definidas;</p>
    <p> VI - as hip&oacute;teses de exclus&atilde;o, suspens&atilde;o e extin&ccedil;&atilde;o de cr&eacute;ditos tribut&aacute;rios, ou de dispensa ou redu&ccedil;&atilde;o de penalidades.</p>
    <p> &sect; 1&ordm; Equipara-se &agrave; majora&ccedil;&atilde;o do tributo a modifica&ccedil;&atilde;o da sua base de c&aacute;lculo, que importe em torn&aacute;-lo mais oneroso.</p>
    <p> &sect; 2&ordm; N&atilde;o constitui majora&ccedil;&atilde;o de tributo, para os fins do disposto no inciso II deste artigo, a atualiza&ccedil;&atilde;o do valor monet&aacute;rio da respectiva base de c&aacute;lculo.</p>
    <p> Art. 98. Os tratados e as conven&ccedil;&otilde;es internacionais revogam ou modificam a legisla&ccedil;&atilde;o tribut&aacute;ria interna, e ser&atilde;o observados pela que lhes sobrevenha.</p>
    <p> Art. 99. O conte&uacute;do e o alcance dos decretos restringem-se aos das leis em fun&ccedil;&atilde;o das quais sejam expedidos, determinados com observ&acirc;ncia das regras de interpreta&ccedil;&atilde;o estabelecidas nesta Lei.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Normas Complementares</h2>
    <p> Art. 100. S&atilde;o normas complementares das leis, dos tratados e das conven&ccedil;&otilde;es internacionais e dos decretos:</p>
    <p> I - os atos normativos expedidos pelas autoridades administrativas;</p>
    <p> II - as decis&otilde;es dos &oacute;rg&atilde;os singulares ou coletivos de jurisdi&ccedil;&atilde;o administrativa, a que a lei atribua efic&aacute;cia normativa;</p>
    <p> III - as pr&aacute;ticas reiteradamente observadas pelas autoridades administrativas;</p>
    <p> IV - os conv&ecirc;nios que entre si celebrem a Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios.</p>
    <p> Par&aacute;grafo &uacute;nico. A observ&acirc;ncia das normas referidas neste artigo exclui a imposi&ccedil;&atilde;o de penalidades, a cobran&ccedil;a de juros de mora e a atualiza&ccedil;&atilde;o do valor monet&aacute;rio da base de c&aacute;lculo do tributo.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Vig&ecirc;ncia da Legisla&ccedil;&atilde;o Tribut&aacute;ria</h2>
    <p> Art. 101. A vig&ecirc;ncia, no espa&ccedil;o e no tempo, da legisla&ccedil;&atilde;o tribut&aacute;ria rege-se pelas disposi&ccedil;&otilde;es legais aplic&aacute;veis &agrave;s normas jur&iacute;dicas em geral, ressalvado o previsto neste Cap&iacute;tulo.</p>
    <p> Art. 102. A legisla&ccedil;&atilde;o tribut&aacute;ria dos Estados, do Distrito Federal e dos Munic&iacute;pios vigora, no Pa&iacute;s, fora dos respectivos territ&oacute;rios, nos limites em que lhe reconhe&ccedil;am extraterritorialidade os conv&ecirc;nios de que participem, ou do que disponham esta ou outras leis de normas gerais expedidas pela Uni&atilde;o.</p>
    <p> Art. 103. Salvo disposi&ccedil;&atilde;o em contr&aacute;rio, entram em vigor:</p>
    <p> I - os atos administrativos a que se refere o inciso I do artigo 100, na data da sua publica&ccedil;&atilde;o;</p>
    <p> II - as decis&otilde;es a que se refere o inciso II do artigo 100, quanto a seus efeitos normativos, 30 (trinta) dias ap&oacute;s a data da sua publica&ccedil;&atilde;o;</p>
    <p> III - os conv&ecirc;nios a que se refere o inciso IV do artigo 100, na data neles prevista.</p>
    <p> Art. 104. Entram em vigor no primeiro dia do exerc&iacute;cio seguinte &agrave;quele em que ocorra a sua publica&ccedil;&atilde;o os dispositivos de lei, referentes a impostos sobre o patrim&ocirc;nio ou a renda:</p>
    <p> I - que instituem ou majoram tais impostos;</p>
    <p> II - que definem novas hip&oacute;teses de incid&ecirc;ncia;</p>
    <p> III - que extinguem ou reduzem isen&ccedil;&otilde;es, salvo se a lei dispuser de maneira mais favor&aacute;vel ao contribuinte, e observado o disposto no artigo 178.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Aplica&ccedil;&atilde;o da Legisla&ccedil;&atilde;o Tribut&aacute;ria</h2>
    <p> Art. 105. A legisla&ccedil;&atilde;o tribut&aacute;ria aplica-se imediatamente aos fatos geradores futuros e aos pendentes, assim entendidos aqueles cuja ocorr&ecirc;ncia tenha tido in&iacute;cio mas n&atilde;o esteja completa nos termos do artigo 116.</p>
    <p> Art. 106. A lei aplica-se a ato ou fato pret&eacute;rito:</p>
    <p> I - em qualquer caso, quando seja expressamente interpretativa, exclu&iacute;da a aplica&ccedil;&atilde;o de penalidade &agrave; infra&ccedil;&atilde;o dos dispositivos interpretados;</p>
    <p> II - tratando-se de ato n&atilde;o definitivamente julgado:</p>
    <p> a) quando deixe de defini-lo como infra&ccedil;&atilde;o;</p>
    <p> b) quando deixe de trat&aacute;-lo como contr&aacute;rio a qualquer exig&ecirc;ncia de a&ccedil;&atilde;o ou omiss&atilde;o, desde que n&atilde;o tenha sido fraudulento e n&atilde;o tenha implicado em falta de pagamento de tributo;</p>
    <p> c) quando lhe comine penalidade menos severa que a prevista na lei vigente ao tempo da sua pr&aacute;tica.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Interpreta&ccedil;&atilde;o e Integra&ccedil;&atilde;o da Legisla&ccedil;&atilde;o Tribut&aacute;ria</h2>
    <p> Art. 107. A legisla&ccedil;&atilde;o tribut&aacute;ria ser&aacute; interpretada conforme o disposto neste Cap&iacute;tulo.</p>
    <p> Art. 108. Na aus&ecirc;ncia de disposi&ccedil;&atilde;o expressa, a autoridade competente para aplicar a legisla&ccedil;&atilde;o tribut&aacute;ria utilizar&aacute; sucessivamente, na ordem indicada:</p>
    <p> I - a analogia;</p>
    <p> II - os princ&iacute;pios gerais de direito tribut&aacute;rio;</p>
    <p> III - os princ&iacute;pios gerais de direito p&uacute;blico;</p>
    <p> IV - a eq&uuml;idade.</p>
    <p> &sect; 1&ordm; O emprego da analogia n&atilde;o poder&aacute; resultar na exig&ecirc;ncia de tributo n&atilde;o previsto em lei.</p>
    <p> &sect; 2&ordm; O emprego da eq&uuml;idade n&atilde;o poder&aacute; resultar na dispensa do pagamento de tributo devido.</p>
    <p> Art. 109. Os princ&iacute;pios gerais de direito privado utilizam-se para pesquisa da defini&ccedil;&atilde;o, do conte&uacute;do e do alcance de seus institutos, conceitos e formas, mas n&atilde;o para defini&ccedil;&atilde;o dos respectivos efeitos tribut&aacute;rios.</p>
    <p> Art. 110. A lei tribut&aacute;ria n&atilde;o pode alterar a defini&ccedil;&atilde;o, o conte&uacute;do e o alcance de institutos, conceitos e formas de direito privado, utilizados, expressa ou implicitamente, pela Constitui&ccedil;&atilde;o Federal, pelas Constitui&ccedil;&otilde;es dos Estados, ou pelas Leis Org&acirc;nicas do Distrito Federal ou dos Munic&iacute;pios, para definir ou limitar compet&ecirc;ncias tribut&aacute;rias.</p>
    <p> Art. 111. Interpreta-se literalmente a legisla&ccedil;&atilde;o tribut&aacute;ria que disponha sobre:</p>
    <p> I - suspens&atilde;o ou exclus&atilde;o do cr&eacute;dito tribut&aacute;rio;</p>
    <p> II - outorga de isen&ccedil;&atilde;o;</p>
    <p> III - dispensa do cumprimento de obriga&ccedil;&otilde;es tribut&aacute;rias acess&oacute;rias.</p>
    <p> Art. 112. A lei tribut&aacute;ria que define infra&ccedil;&otilde;es, ou lhe comina penalidades, interpreta-se da maneira mais favor&aacute;vel ao acusado, em caso de d&uacute;vida quanto:</p>
    <p> I - &agrave; capitula&ccedil;&atilde;o legal do fato;</p>
    <p> II - &agrave; natureza ou &agrave;s circunst&acirc;ncias materiais do fato, ou &agrave; natureza ou extens&atilde;o dos seus efeitos;</p>
    <p> III - &agrave; autoria, imputabilidade, ou punibilidade;</p>
    <p> IV - &agrave; natureza da penalidade aplic&aacute;vel, ou &agrave; sua gradua&ccedil;&atilde;o.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>Obriga&ccedil;&atilde;o Tribut&aacute;ria</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 113. A obriga&ccedil;&atilde;o tribut&aacute;ria &eacute; principal ou acess&oacute;ria.</p>
    <p> &sect; 1&ordm; A obriga&ccedil;&atilde;o principal surge com a ocorr&ecirc;ncia do fato gerador, tem por objeto o pagamento de tributo ou penalidade pecuni&aacute;ria e extingue-se juntamente com o cr&eacute;dito dela decorrente.</p>
    <p> &sect; 2&ordm; A obriga&ccedil;&atilde;o acess&oacute;ria decorre da legisla&ccedil;&atilde;o tribut&aacute;ria e tem por objeto as presta&ccedil;&otilde;es, positivas ou negativas, nela previstas no interesse da arrecada&ccedil;&atilde;o ou da fiscaliza&ccedil;&atilde;o dos tributos.</p>
    <p> &sect; 3&ordm; A obriga&ccedil;&atilde;o acess&oacute;ria, pelo simples fato da sua inobserv&acirc;ncia, converte-se em obriga&ccedil;&atilde;o principal relativamente &agrave; penalidade pecuni&aacute;ria.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Fato Gerador</h2>
    <p> Art. 114. Fato gerador da obriga&ccedil;&atilde;o principal &eacute; a situa&ccedil;&atilde;o definida em lei como necess&aacute;ria e suficiente &agrave; sua ocorr&ecirc;ncia.</p>
    <p> Art. 115. Fato gerador da obriga&ccedil;&atilde;o acess&oacute;ria &eacute; qualquer situa&ccedil;&atilde;o que, na forma da legisla&ccedil;&atilde;o aplic&aacute;vel, imp&otilde;e a pr&aacute;tica ou a absten&ccedil;&atilde;o de ato que n&atilde;o configure obriga&ccedil;&atilde;o principal.</p>
    <p> Art. 116. Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, considera-se ocorrido o fato gerador e existentes os seus efeitos:</p>
    <p> I - tratando-se de situa&ccedil;&atilde;o de fato, desde o momento em que o se verifiquem as circunst&acirc;ncias materiais necess&aacute;rias a que produza os efeitos que normalmente lhe s&atilde;o pr&oacute;prios;</p>
    <p> II - tratando-se de situa&ccedil;&atilde;o jur&iacute;dica, desde o momento em que esteja definitivamente constitu&iacute;da, nos termos de direito aplic&aacute;vel.</p>
    <p> Par&aacute;grafo &uacute;nico. A autoridade administrativa poder&aacute; desconsiderar atos ou neg&oacute;cios jur&iacute;dicos praticados com a finalidade de dissimular a ocorr&ecirc;ncia do fato gerador do tributo ou a natureza dos elementos constitutivos da obriga&ccedil;&atilde;o tribut&aacute;ria, observados os procedimentos a serem estabelecidos em lei ordin&aacute;ria. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> Art. 117. Para os efeitos do inciso II do artigo anterior e salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, os atos ou neg&oacute;cios jur&iacute;dicos condicionais reputam-se perfeitos e acabados:</p>
    <p> I - sendo suspensiva a condi&ccedil;&atilde;o, desde o momento de seu implemento;</p>
    <p> II - sendo resolut&oacute;ria a condi&ccedil;&atilde;o, desde o momento da pr&aacute;tica do ato ou da celebra&ccedil;&atilde;o do neg&oacute;cio.</p>
    <p> Art. 118. A defini&ccedil;&atilde;o legal do fato gerador &eacute; interpretada abstraindo-se:</p>
    <p> I - da validade jur&iacute;dica dos atos efetivamente praticados pelos contribuintes, respons&aacute;veis, ou terceiros, bem como da natureza do seu objeto ou dos seus efeitos;</p>
    <p> II - dos efeitos dos fatos efetivamente ocorridos.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Sujeito Ativo</h2>
    <p> Art. 119. Sujeito ativo da obriga&ccedil;&atilde;o &eacute; a pessoa jur&iacute;dica de direito p&uacute;blico, titular da compet&ecirc;ncia para exigir o seu cumprimento.</p>
    <p> Art. 120. Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, a pessoa jur&iacute;dica de direito p&uacute;blico, que se constituir pelo desmembramento territorial de outra, subroga-se nos direitos desta, cuja legisla&ccedil;&atilde;o tribut&aacute;ria aplicar&aacute; at&eacute; que entre em vigor a sua pr&oacute;pria.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Sujeito Passivo</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 121. Sujeito passivo da obriga&ccedil;&atilde;o principal &eacute; a pessoa obrigada ao pagamento de tributo ou penalidade pecuni&aacute;ria.</p>
    <p> Par&aacute;grafo &uacute;nico. O sujeito passivo da obriga&ccedil;&atilde;o principal diz-se:</p>
    <p> I - contribuinte, quando tenha rela&ccedil;&atilde;o pessoal e direta com a situa&ccedil;&atilde;o que constitua o respectivo fato gerador;</p>
    <p> II - respons&aacute;vel, quando, sem revestir a condi&ccedil;&atilde;o de contribuinte, sua obriga&ccedil;&atilde;o decorra de disposi&ccedil;&atilde;o expressa de lei.</p>
    <p> Art. 122. Sujeito passivo da obriga&ccedil;&atilde;o acess&oacute;ria &eacute; a pessoa obrigada &agrave;s presta&ccedil;&otilde;es que constituam o seu objeto.</p>
    <p> Art. 123. Salvo disposi&ccedil;&otilde;es de lei em contr&aacute;rio, as conven&ccedil;&otilde;es particulares, relativas &agrave; responsabilidade pelo pagamento de tributos, n&atilde;o podem ser opostas &agrave; Fazenda P&uacute;blica, para modificar a defini&ccedil;&atilde;o legal do sujeito passivo das obriga&ccedil;&otilde;es tribut&aacute;rias correspondentes.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Solidariedade</h2>
    <p> Art. 124. S&atilde;o solidariamente obrigadas:</p>
    <p> I - as pessoas que tenham interesse comum na situa&ccedil;&atilde;o que constitua o fato gerador da obriga&ccedil;&atilde;o principal;</p>
    <p> II - as pessoas expressamente designadas por lei.</p>
    <p> Par&aacute;grafo &uacute;nico. A solidariedade referida neste artigo n&atilde;o comporta benef&iacute;cio de ordem.</p>
    <p> Art. 125. Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, s&atilde;o os seguintes os efeitos da solidariedade:</p>
    <p> I - o pagamento efetuado por um dos obrigados aproveita aos demais;</p>
    <p> II - a isen&ccedil;&atilde;o ou remiss&atilde;o de cr&eacute;dito exonera todos os obrigados, salvo se outorgada pessoalmente a um deles, subsistindo, nesse caso, a solidariedade quanto aos demais pelo saldo;</p>
    <p> III - a interrup&ccedil;&atilde;o da prescri&ccedil;&atilde;o, em favor ou contra um dos obrigados, favorece ou prejudica aos demais.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Capacidade Tribut&aacute;ria</h2>
    <p> Art. 126. A capacidade tribut&aacute;ria passiva independe:</p>
    <p> I - da capacidade civil das pessoas naturais;</p>
    <p> II - de achar-se a pessoa natural sujeita a medidas que importem priva&ccedil;&atilde;o ou limita&ccedil;&atilde;o do exerc&iacute;cio de atividades civis, comerciais ou profissionais, ou da administra&ccedil;&atilde;o direta de seus bens ou neg&oacute;cios;</p>
    <p> III - de estar a pessoa jur&iacute;dica regularmente constitu&iacute;da, bastando que configure uma unidade econ&ocirc;mica ou profissional.</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Domic&iacute;lio Tribut&aacute;rio</h2>
    <p> Art. 127. Na falta de elei&ccedil;&atilde;o, pelo contribuinte ou respons&aacute;vel, de domic&iacute;lio tribut&aacute;rio, na forma da legisla&ccedil;&atilde;o aplic&aacute;vel, considera-se como tal:</p>
    <p> I - quanto &agrave;s pessoas naturais, a sua resid&ecirc;ncia habitual, ou, sendo esta incerta ou desconhecida, o centro habitual de sua atividade;</p>
    <p> II - quanto &agrave;s pessoas jur&iacute;dicas de direito privado ou &agrave;s firmas individuais, o lugar da sua sede, ou, em rela&ccedil;&atilde;o aos atos ou fatos que derem origem &agrave; obriga&ccedil;&atilde;o, o de cada estabelecimento;</p>
    <p> III - quanto &agrave;s pessoas jur&iacute;dicas de direito p&uacute;blico, qualquer de suas reparti&ccedil;&otilde;es no territ&oacute;rio da entidade tributante.</p>
    <p> &sect; 1&ordm; Quando n&atilde;o couber a aplica&ccedil;&atilde;o das regras fixadas em qualquer dos incisos deste artigo, considerar-se-&aacute; como domic&iacute;lio tribut&aacute;rio do contribuinte ou respons&aacute;vel o lugar da situa&ccedil;&atilde;o dos bens ou da ocorr&ecirc;ncia dos atos ou fatos que deram origem &agrave; obriga&ccedil;&atilde;o.</p>
    <p> &sect; 2&ordm; A autoridade administrativa pode recusar o domic&iacute;lio eleito, quando impossibilite ou dificulte a arrecada&ccedil;&atilde;o ou a fiscaliza&ccedil;&atilde;o do tributo, aplicando-se ent&atilde;o a regra do par&aacute;grafo anterior.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Responsabilidade Tribut&aacute;ria</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&atilde;o Geral</h2>
    <p> Art. 128. Sem preju&iacute;zo do disposto neste cap&iacute;tulo, a lei pode atribuir de modo expresso a responsabilidade pelo cr&eacute;dito tribut&aacute;rio a terceira pessoa, vinculada ao fato gerador da respectiva obriga&ccedil;&atilde;o, excluindo a responsabilidade do contribuinte ou atribuindo-a a este em car&aacute;ter supletivo do cumprimento total ou parcial da referida obriga&ccedil;&atilde;o.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Responsabilidade dos Sucessores</h2>
    <p> Art. 129. O disposto nesta Se&ccedil;&atilde;o aplica-se por igual aos cr&eacute;ditos tribut&aacute;rios definitivamente constitu&iacute;dos ou em curso de constitui&ccedil;&atilde;o &agrave; data dos atos nela referidos, e aos constitu&iacute;dos posteriormente aos mesmos atos, desde que relativos a obriga&ccedil;&otilde;es tribut&aacute;rias surgidas at&eacute; a referida data.</p>
    <p> Art. 130. Os cr&eacute;ditos tribut&aacute;rios relativos a impostos cujo fato gerador seja a propriedade, o dom&iacute;nio &uacute;til ou a posse de bens im&oacute;veis, e bem assim os relativos a taxas pela presta&ccedil;&atilde;o de servi&ccedil;os referentes a tais bens, ou a contribui&ccedil;&otilde;es de melhoria, subrogam-se na pessoa dos respectivos adquirentes, salvo quando conste do t&iacute;tulo a prova de sua quita&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. No caso de arremata&ccedil;&atilde;o em hasta p&uacute;blica, a sub-roga&ccedil;&atilde;o ocorre sobre o respectivo pre&ccedil;o.</p>
    <p> Art. 131. S&atilde;o pessoalmente respons&aacute;veis:</p>
    <p>I - o adquirente ou remitente, pelos tributos relativos aos bens adquiridos ou remidos; (Reda&ccedil;&atilde;o dada pelo Decreto Lei n&ordm; 28, de 1966)</p>
    <p> II - o sucessor a qualquer t&iacute;tulo e o c&ocirc;njuge meeiro, pelos tributos devidos pelo de cujus at&eacute; a data da partilha ou adjudica&ccedil;&atilde;o, limitada esta responsabilidade ao montante do quinh&atilde;o do legado ou da mea&ccedil;&atilde;o;</p>
    <p> III - o esp&oacute;lio, pelos tributos devidos pelo de cujus at&eacute; a data da abertura da sucess&atilde;o.</p>
    <p> Art. 132. A pessoa jur&iacute;dica de direito privado que resultar de fus&atilde;o, transforma&ccedil;&atilde;o ou incorpora&ccedil;&atilde;o de outra ou em outra &eacute; respons&aacute;vel pelos tributos devidos at&eacute; &agrave; data do ato pelas pessoas jur&iacute;dicas de direito privado fusionadas, transformadas ou incorporadas.</p>
    <p> Par&aacute;grafo &uacute;nico. O disposto neste artigo aplica-se aos casos de extin&ccedil;&atilde;o de pessoas jur&iacute;dicas de direito privado, quando a explora&ccedil;&atilde;o da respectiva atividade seja continuada por qualquer s&oacute;cio remanescente, ou seu esp&oacute;lio, sob a mesma ou outra raz&atilde;o social, ou sob firma individual.</p>
    <p> Art. 133. A pessoa natural ou jur&iacute;dica de direito privado que adquirir de outra, por qualquer t&iacute;tulo, fundo de com&eacute;rcio ou estabelecimento comercial, industrial ou profissional, e continuar a respectiva explora&ccedil;&atilde;o, sob a mesma ou outra raz&atilde;o social ou sob firma ou nome individual, responde pelos tributos, relativos ao fundo ou estabelecimento adquirido, devidos at&eacute; &agrave; data do ato:</p>
    <p> I - integralmente, se o alienante cessar a explora&ccedil;&atilde;o do com&eacute;rcio, ind&uacute;stria ou atividade;</p>
    <p> II - subsidiariamente com o alienante, se este prosseguir na explora&ccedil;&atilde;o ou iniciar dentro de seis meses a contar da data da aliena&ccedil;&atilde;o, nova atividade no mesmo ou em outro ramo de com&eacute;rcio, ind&uacute;stria ou profiss&atilde;o.</p>
    <p> &sect; 1o O disposto no caput deste artigo n&atilde;o se aplica na hip&oacute;tese de aliena&ccedil;&atilde;o judicial: (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> I &ndash; em processo de fal&ecirc;ncia; (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> II &ndash; de filial ou unidade produtiva isolada, em processo de recupera&ccedil;&atilde;o judicial.(Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> &sect; 2o N&atilde;o se aplica o disposto no &sect; 1o deste artigo quando o adquirente for: (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> I &ndash; s&oacute;cio da sociedade falida ou em recupera&ccedil;&atilde;o judicial, ou sociedade controlada pelo devedor falido ou em recupera&ccedil;&atilde;o judicial;(Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> II &ndash; parente, em linha reta ou colateral at&eacute; o 4o (quarto) grau, consang&uuml;&iacute;neo ou afim, do devedor falido ou em recupera&ccedil;&atilde;o judicial ou de qualquer de seus s&oacute;cios; ou (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> III &ndash; identificado como agente do falido ou do devedor em recupera&ccedil;&atilde;o judicial com o objetivo de fraudar a sucess&atilde;o tribut&aacute;ria.(Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> &sect; 3o Em processo da fal&ecirc;ncia, o produto da aliena&ccedil;&atilde;o judicial de empresa, filial ou unidade produtiva isolada permanecer&aacute; em conta de dep&oacute;sito &agrave; disposi&ccedil;&atilde;o do ju&iacute;zo de fal&ecirc;ncia pelo prazo de 1 (um) ano, contado da data de aliena&ccedil;&atilde;o, somente podendo ser utilizado para o pagamento de cr&eacute;ditos extraconcursais ou de cr&eacute;ditos que preferem ao tribut&aacute;rio. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Responsabilidade de Terceiros</h2>
    <p> Art. 134. Nos casos de impossibilidade de exig&ecirc;ncia do cumprimento da obriga&ccedil;&atilde;o principal pelo contribuinte, respondem solidariamente com este nos atos em que intervierem ou pelas omiss&otilde;es de que forem respons&aacute;veis:</p>
    <p> I - os pais, pelos tributos devidos por seus filhos menores;</p>
    <p> II - os tutores e curadores, pelos tributos devidos por seus tutelados ou curatelados;</p>
    <p> III - os administradores de bens de terceiros, pelos tributos devidos por estes;</p>
    <p> IV - o inventariante, pelos tributos devidos pelo esp&oacute;lio;</p>
    <p> V - o s&iacute;ndico e o comiss&aacute;rio, pelos tributos devidos pela massa falida ou pelo concordat&aacute;rio;</p>
    <p> VI - os tabeli&atilde;es, escriv&atilde;es e demais serventu&aacute;rios de of&iacute;cio, pelos tributos devidos sobre os atos praticados por eles, ou perante eles, em raz&atilde;o do seu of&iacute;cio;</p>
    <p> VII - os s&oacute;cios, no caso de liquida&ccedil;&atilde;o de sociedade de pessoas.</p>
    <p> Par&aacute;grafo &uacute;nico. O disposto neste artigo s&oacute; se aplica, em mat&eacute;ria de penalidades, &agrave;s de car&aacute;ter morat&oacute;rio.</p>
    <p> Art. 135. S&atilde;o pessoalmente respons&aacute;veis pelos cr&eacute;ditos correspondentes a obriga&ccedil;&otilde;es tribut&aacute;rias resultantes de atos praticados com excesso de poderes ou infra&ccedil;&atilde;o de lei, contrato social ou estatutos:</p>
    <p> I - as pessoas referidas no artigo anterior;</p>
    <p> II - os mandat&aacute;rios, prepostos e empregados;</p>
    <p> III - os diretores, gerentes ou representantes de pessoas jur&iacute;dicas de direito privado.</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Responsabilidade por Infra&ccedil;&otilde;es</h2>
    <p> Art. 136. Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, a responsabilidade por infra&ccedil;&otilde;es da legisla&ccedil;&atilde;o tribut&aacute;ria independe da inten&ccedil;&atilde;o do agente ou do respons&aacute;vel e da efetividade, natureza e extens&atilde;o dos efeitos do ato.</p>
    <p> Art. 137. A responsabilidade &eacute; pessoal ao agente:</p>
    <p> I - quanto &agrave;s infra&ccedil;&otilde;es conceituadas por lei como crimes ou contraven&ccedil;&otilde;es, salvo quando praticadas no exerc&iacute;cio regular de administra&ccedil;&atilde;o, mandato, fun&ccedil;&atilde;o, cargo ou emprego, ou no cumprimento de ordem expressa emitida por quem de direito;</p>
    <p> II - quanto &agrave;s infra&ccedil;&otilde;es em cuja defini&ccedil;&atilde;o o dolo espec&iacute;fico do agente seja elementar;</p>
    <p> III - quanto &agrave;s infra&ccedil;&otilde;es que decorram direta e exclusivamente de dolo espec&iacute;fico:</p>
    <p> a) das pessoas referidas no artigo 134, contra aquelas por quem respondem;</p>
    <p> b) dos mandat&aacute;rios, prepostos ou empregados, contra seus mandantes, preponentes ou empregadores;</p>
    <p> c) dos diretores, gerentes ou representantes de pessoas jur&iacute;dicas de direito privado, contra estas.</p>
    <p> Art. 138. A responsabilidade &eacute; exclu&iacute;da pela den&uacute;ncia espont&acirc;nea da infra&ccedil;&atilde;o, acompanhada, se for o caso, do pagamento do tributo devido e dos juros de mora, ou do dep&oacute;sito da import&acirc;ncia arbitrada pela autoridade administrativa, quando o montante do tributo dependa de apura&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. N&atilde;o se considera espont&acirc;nea a den&uacute;ncia apresentada ap&oacute;s o in&iacute;cio de qualquer procedimento administrativo ou medida de fiscaliza&ccedil;&atilde;o, relacionados com a infra&ccedil;&atilde;o.</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>Cr&eacute;dito Tribut&aacute;rio</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 139. O cr&eacute;dito tribut&aacute;rio decorre da obriga&ccedil;&atilde;o principal e tem a mesma natureza desta.</p>
    <p> Art. 140. As circunst&acirc;ncias que modificam o cr&eacute;dito tribut&aacute;rio, sua extens&atilde;o ou seus efeitos, ou as garantias ou os privil&eacute;gios a ele atribu&iacute;dos, ou que excluem sua exigibilidade n&atilde;o afetam a obriga&ccedil;&atilde;o tribut&aacute;ria que lhe deu origem.</p>
    <p> Art. 141. O cr&eacute;dito tribut&aacute;rio regularmente constitu&iacute;do somente se modifica ou extingue, ou tem sua exigibilidade suspensa ou exclu&iacute;da, nos casos previstos nesta Lei, fora dos quais n&atilde;o podem ser dispensadas, sob pena de responsabilidade funcional na forma da lei, a sua efetiva&ccedil;&atilde;o ou as respectivas garantias.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Constitui&ccedil;&atilde;o de Cr&eacute;dito Tribut&aacute;rio</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Lan&ccedil;amento</h2>
    <p> Art. 142. Compete privativamente &agrave; autoridade administrativa constituir o cr&eacute;dito tribut&aacute;rio pelo lan&ccedil;amento, assim entendido o procedimento administrativo tendente a verificar a ocorr&ecirc;ncia do fato gerador da obriga&ccedil;&atilde;o correspondente, determinar a mat&eacute;ria tribut&aacute;vel, calcular o montante do tributo devido, identificar o sujeito passivo e, sendo caso, propor a aplica&ccedil;&atilde;o da penalidade cab&iacute;vel.</p>
    <p> Par&aacute;grafo &uacute;nico. A atividade administrativa de lan&ccedil;amento &eacute; vinculada e obrigat&oacute;ria, sob pena de responsabilidade funcional.</p>
    <p> Art. 143. Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, quando o valor tribut&aacute;rio esteja expresso em moeda estrangeira, no lan&ccedil;amento far-se-&aacute; sua convers&atilde;o em moeda nacional ao c&acirc;mbio do dia da ocorr&ecirc;ncia do fato gerador da obriga&ccedil;&atilde;o.</p>
    <p> Art. 144. O lan&ccedil;amento reporta-se &agrave; data da ocorr&ecirc;ncia do fato gerador da obriga&ccedil;&atilde;o e rege-se pela lei ent&atilde;o vigente, ainda que posteriormente modificada ou revogada.</p>
    <p> &sect; 1&ordm; Aplica-se ao lan&ccedil;amento a legisla&ccedil;&atilde;o que, posteriormente &agrave; ocorr&ecirc;ncia do fato gerador da obriga&ccedil;&atilde;o, tenha institu&iacute;do novos crit&eacute;rios de apura&ccedil;&atilde;o ou processos de fiscaliza&ccedil;&atilde;o, ampliado os poderes de investiga&ccedil;&atilde;o das autoridades administrativas, ou outorgado ao cr&eacute;dito maiores garantias ou privil&eacute;gios, exceto, neste &uacute;ltimo caso, para o efeito de atribuir responsabilidade tribut&aacute;ria a terceiros.</p>
    <p> &sect; 2&ordm; O disposto neste artigo n&atilde;o se aplica aos impostos lan&ccedil;ados por per&iacute;odos certos de tempo, desde que a respectiva lei fixe expressamente a data em que o fato gerador se considera ocorrido.</p>
    <p> Art. 145. O lan&ccedil;amento regularmente notificado ao sujeito passivo s&oacute; pode ser alterado em virtude de:</p>
    <p> I - impugna&ccedil;&atilde;o do sujeito passivo;</p>
    <p> II - recurso de of&iacute;cio;</p>
    <p> III - iniciativa de of&iacute;cio da autoridade administrativa, nos casos previstos no artigo 149.</p>
    <p> Art. 146. A modifica&ccedil;&atilde;o introduzida, de of&iacute;cio ou em conseq&uuml;&ecirc;ncia de decis&atilde;o administrativa ou judicial, nos crit&eacute;rios jur&iacute;dicos adotados pela autoridade administrativa no exerc&iacute;cio do lan&ccedil;amento somente pode ser efetivada, em rela&ccedil;&atilde;o a um mesmo sujeito passivo, quanto a fato gerador ocorrido posteriormente &agrave; sua introdu&ccedil;&atilde;o.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Modalidades de Lan&ccedil;amento</h2>
    <p> Art. 147. O lan&ccedil;amento &eacute; efetuado com base na declara&ccedil;&atilde;o do sujeito passivo ou de terceiro, quando um ou outro, na forma da legisla&ccedil;&atilde;o tribut&aacute;ria, presta &agrave; autoridade administrativa informa&ccedil;&otilde;es sobre mat&eacute;ria de fato, indispens&aacute;veis &agrave; sua efetiva&ccedil;&atilde;o.</p>
    <p> &sect; 1&ordm; A retifica&ccedil;&atilde;o da declara&ccedil;&atilde;o por iniciativa do pr&oacute;prio declarante, quando vise a reduzir ou a excluir tributo, s&oacute; &eacute; admiss&iacute;vel mediante comprova&ccedil;&atilde;o do erro em que se funde, e antes de notificado o lan&ccedil;amento.</p>
    <p> &sect; 2&ordm; Os erros contidos na declara&ccedil;&atilde;o e apur&aacute;veis pelo seu exame ser&atilde;o retificados de of&iacute;cio pela autoridade administrativa a que competir a revis&atilde;o daquela.</p>
    <p> Art. 148. Quando o c&aacute;lculo do tributo tenha por base, ou tome em considera&ccedil;&atilde;o, o valor ou o pre&ccedil;o de bens, direitos, servi&ccedil;os ou atos jur&iacute;dicos, a autoridade lan&ccedil;adora, mediante processo regular, arbitrar&aacute; aquele valor ou pre&ccedil;o, sempre que sejam omissos ou n&atilde;o mere&ccedil;am f&eacute; as declara&ccedil;&otilde;es ou os esclarecimentos prestados, ou os documentos expedidos pelo sujeito passivo ou pelo terceiro legalmente obrigado, ressalvada, em caso de contesta&ccedil;&atilde;o, avalia&ccedil;&atilde;o contradit&oacute;ria, administrativa ou judicial.</p>
    <p> Art. 149. O lan&ccedil;amento &eacute; efetuado e revisto de of&iacute;cio pela autoridade administrativa nos seguintes casos:</p>
    <p> I - quando a lei assim o determine;</p>
    <p> II - quando a declara&ccedil;&atilde;o n&atilde;o seja prestada, por quem de direito, no prazo e na forma da legisla&ccedil;&atilde;o tribut&aacute;ria;</p>
    <p> III - quando a pessoa legalmente obrigada, embora tenha prestado declara&ccedil;&atilde;o nos termos do inciso anterior, deixe de atender, no prazo e na forma da legisla&ccedil;&atilde;o tribut&aacute;ria, a pedido de esclarecimento formulado pela autoridade administrativa, recuse-se a prest&aacute;-lo ou n&atilde;o o preste satisfatoriamente, a ju&iacute;zo daquela autoridade;</p>
    <p> IV - quando se comprove falsidade, erro ou omiss&atilde;o quanto a qualquer elemento definido na legisla&ccedil;&atilde;o tribut&aacute;ria como sendo de declara&ccedil;&atilde;o obrigat&oacute;ria;</p>
    <p> V - quando se comprove omiss&atilde;o ou inexatid&atilde;o, por parte da pessoa legalmente obrigada, no exerc&iacute;cio da atividade a que se refere o artigo seguinte;</p>
    <p> VI - quando se comprove a&ccedil;&atilde;o ou omiss&atilde;o do sujeito passivo, ou de terceiro legalmente obrigado, que d&ecirc; lugar &agrave; aplica&ccedil;&atilde;o de penalidade pecuni&aacute;ria;</p>
    <p> VII - quando se comprove que o sujeito passivo, ou terceiro em benef&iacute;cio daquele, agiu com dolo, fraude ou simula&ccedil;&atilde;o;</p>
    <p> VIII - quando deva ser apreciado fato n&atilde;o conhecido ou n&atilde;o provado por ocasi&atilde;o do lan&ccedil;amento anterior;</p>
    <p> IX - quando se comprove que, no lan&ccedil;amento anterior, ocorreu fraude ou falta funcional da autoridade que o efetuou, ou omiss&atilde;o, pela mesma autoridade, de ato ou formalidade especial.</p>
    <p> Par&aacute;grafo &uacute;nico. A revis&atilde;o do lan&ccedil;amento s&oacute; pode ser iniciada enquanto n&atilde;o extinto o direito da Fazenda P&uacute;blica.</p>
    <p> Art. 150. O lan&ccedil;amento por homologa&ccedil;&atilde;o, que ocorre quanto aos tributos cuja legisla&ccedil;&atilde;o atribua ao sujeito passivo o dever de antecipar o pagamento sem pr&eacute;vio exame da autoridade administrativa, opera-se pelo ato em que a referida autoridade, tomando conhecimento da atividade assim exercida pelo obrigado, expressamente a homologa.</p>
    <p> &sect; 1&ordm; O pagamento antecipado pelo obrigado nos termos deste artigo extingue o cr&eacute;dito, sob condi&ccedil;&atilde;o resolut&oacute;ria da ulterior homologa&ccedil;&atilde;o ao lan&ccedil;amento.</p>
    <p> &sect; 2&ordm; N&atilde;o influem sobre a obriga&ccedil;&atilde;o tribut&aacute;ria quaisquer atos anteriores &agrave; homologa&ccedil;&atilde;o, praticados pelo sujeito passivo ou por terceiro, visando &agrave; extin&ccedil;&atilde;o total ou parcial do cr&eacute;dito.</p>
    <p> &sect; 3&ordm; Os atos a que se refere o par&aacute;grafo anterior ser&atilde;o, por&eacute;m, considerados na apura&ccedil;&atilde;o do saldo porventura devido e, sendo o caso, na imposi&ccedil;&atilde;o de penalidade, ou sua gradua&ccedil;&atilde;o.</p>
    <p> &sect; 4&ordm; Se a lei n&atilde;o fixar prazo a homologa&ccedil;&atilde;o, ser&aacute; ele de cinco anos, a contar da ocorr&ecirc;ncia do fato gerador; expirado esse prazo sem que a Fazenda P&uacute;blica se tenha pronunciado, considera-se homologado o lan&ccedil;amento e definitivamente extinto o cr&eacute;dito, salvo se comprovada a ocorr&ecirc;ncia de dolo, fraude ou simula&ccedil;&atilde;o.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Suspens&atilde;o do Cr&eacute;dito Tribut&aacute;rio</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 151. Suspendem a exigibilidade do cr&eacute;dito tribut&aacute;rio:</p>
    <p> I - morat&oacute;ria;</p>
    <p> II - o dep&oacute;sito do seu montante integral;</p>
    <p> III - as reclama&ccedil;&otilde;es e os recursos, nos termos das leis reguladoras do processo tribut&aacute;rio administrativo;</p>
    <p> IV - a concess&atilde;o de medida liminar em mandado de seguran&ccedil;a.</p>
    <p> V &ndash; a concess&atilde;o de medida liminar ou de tutela antecipada, em outras esp&eacute;cies de a&ccedil;&atilde;o judicial; (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> VI &ndash; o parcelamento. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> Par&aacute;grafo &uacute;nico. O disposto neste artigo n&atilde;o dispensa o cumprimento das obriga&ccedil;&otilde;es assess&oacute;rios dependentes da obriga&ccedil;&atilde;o principal cujo cr&eacute;dito seja suspenso, ou dela conseq&uuml;entes.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Morat&oacute;ria</h2>
    <p> Art. 152. A morat&oacute;ria somente pode ser concedida:</p>
    <p> I - em car&aacute;ter geral:</p>
    <p> a) pela pessoa jur&iacute;dica de direito p&uacute;blico competente para instituir o tributo a que se refira;</p>
    <p> b) pela Uni&atilde;o, quanto a tributos de compet&ecirc;ncia dos Estados, do Distrito Federal ou dos Munic&iacute;pios, quando simultaneamente concedida quanto aos tributos de compet&ecirc;ncia federal e &agrave;s obriga&ccedil;&otilde;es de direito privado;</p>
    <p> II - em car&aacute;ter individual, por despacho da autoridade administrativa, desde que autorizada por lei nas condi&ccedil;&otilde;es do inciso anterior.</p>
    <p> Par&aacute;grafo &uacute;nico. A lei concessiva de morat&oacute;ria pode circunscrever expressamente a sua aplicabilidade &agrave; determinada regi&atilde;o do territ&oacute;rio da pessoa jur&iacute;dica de direito p&uacute;blico que a expedir, ou a determinada classe ou categoria de sujeitos passivos.</p>
    <p> Art. 153. A lei que conceda morat&oacute;ria em car&aacute;ter geral ou autorize sua concess&atilde;o em car&aacute;ter individual especificar&aacute;, sem preju&iacute;zo de outros requisitos:</p>
    <p> I - o prazo de dura&ccedil;&atilde;o do favor;</p>
    <p> II - as condi&ccedil;&otilde;es da concess&atilde;o do favor em car&aacute;ter individual;</p>
    <p> III - sendo caso:</p>
    <p> a) os tributos a que se aplica;</p>
    <p> b) o n&uacute;mero de presta&ccedil;&otilde;es e seus vencimentos, dentro do prazo a que se refere o inciso I, podendo atribuir a fixa&ccedil;&atilde;o de uns e de outros &agrave; autoridade administrativa, para cada caso de concess&atilde;o em car&aacute;ter individual;</p>
    <p> c) as garantias que devem ser fornecidas pelo beneficiado no caso de concess&atilde;o em car&aacute;ter individual.</p>
    <p> Art. 154. Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, a morat&oacute;ria somente abrange os cr&eacute;ditos definitivamente constitu&iacute;dos &agrave; data da lei ou do despacho que a conceder, ou cujo lan&ccedil;amento j&aacute; tenha sido iniciado &agrave;quela data por ato regularmente notificado ao sujeito passivo.</p>
    <p> Par&aacute;grafo &uacute;nico. A morat&oacute;ria n&atilde;o aproveita aos casos de dolo, fraude ou simula&ccedil;&atilde;o do sujeito passivo ou do terceiro em benef&iacute;cio daquele.</p>
    <p> Art. 155. A concess&atilde;o da morat&oacute;ria em car&aacute;ter individual n&atilde;o gera direito adquirido e ser&aacute; revogado de of&iacute;cio, sempre que se apure que o beneficiado n&atilde;o satisfazia ou deixou de satisfazer as condi&ccedil;&otilde;es ou n&atilde;o cumprira ou deixou de cumprir os requisitos para a concess&atilde;o do favor, cobrando-se o cr&eacute;dito acrescido de juros de mora:</p>
    <p> I - com imposi&ccedil;&atilde;o da penalidade cab&iacute;vel, nos casos de dolo ou simula&ccedil;&atilde;o do beneficiado, ou de terceiro em benef&iacute;cio daquele;</p>
    <p> II - sem imposi&ccedil;&atilde;o de penalidade, nos demais casos.</p>
    <p> Par&aacute;grafo &uacute;nico. No caso do inciso I deste artigo, o tempo decorrido entre a concess&atilde;o da morat&oacute;ria e sua revoga&ccedil;&atilde;o n&atilde;o se computa para efeito da prescri&ccedil;&atilde;o do direito &agrave; cobran&ccedil;a do cr&eacute;dito; no caso do inciso II deste artigo, a revoga&ccedil;&atilde;o s&oacute; pode ocorrer antes de prescrito o referido direito.</p>
    <p> Art. 155-A. O parcelamento ser&aacute; concedido na forma e condi&ccedil;&atilde;o estabelecidas em lei espec&iacute;fica. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> &sect; 1o Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, o parcelamento do cr&eacute;dito tribut&aacute;rio n&atilde;o exclui a incid&ecirc;ncia de juros e multas. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> &sect; 2o Aplicam-se, subsidiariamente, ao parcelamento as disposi&ccedil;&otilde;es desta Lei, relativas &agrave; morat&oacute;ria. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> &sect; 3o Lei espec&iacute;fica dispor&aacute; sobre as condi&ccedil;&otilde;es de parcelamento dos cr&eacute;ditos tribut&aacute;rios do devedor em recupera&ccedil;&atilde;o judicial. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> &sect; 4o A inexist&ecirc;ncia da lei espec&iacute;fica a que se refere o &sect; 3o deste artigo importa na aplica&ccedil;&atilde;o das leis gerais de parcelamento do ente da Federa&ccedil;&atilde;o ao devedor em recupera&ccedil;&atilde;o judicial, n&atilde;o podendo, neste caso, ser o prazo de parcelamento inferior ao concedido pela lei federal espec&iacute;fica. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Extin&ccedil;&atilde;o do Cr&eacute;dito Tribut&aacute;rio</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Modalidades de Extin&ccedil;&atilde;o</h2>
    <p> Art. 156. Extinguem o cr&eacute;dito tribut&aacute;rio:</p>
    <p> I - o pagamento;</p>
    <p> II - a compensa&ccedil;&atilde;o;</p>
    <p> III - a transa&ccedil;&atilde;o;</p>
    <p> IV - remiss&atilde;o;</p>
    <p> V - a prescri&ccedil;&atilde;o e a decad&ecirc;ncia;</p>
    <p> VI - a convers&atilde;o de dep&oacute;sito em renda;</p>
    <p> VII - o pagamento antecipado e a homologa&ccedil;&atilde;o do lan&ccedil;amento nos termos do disposto no artigo 150 e seus &sect;&sect; 1&ordm; e 4&ordm;;</p>
    <p> VIII - a consigna&ccedil;&atilde;o em pagamento, nos termos do disposto no &sect; 2&ordm; do artigo 164;</p>
    <p> IX - a decis&atilde;o administrativa irreform&aacute;vel, assim entendida a definitiva na &oacute;rbita administrativa, que n&atilde;o mais possa ser objeto de a&ccedil;&atilde;o anulat&oacute;ria;</p>
    <p> X - a decis&atilde;o judicial passada em julgado.</p>
    <p> XI &ndash; a da&ccedil;&atilde;o em pagamento em bens im&oacute;veis, na forma e condi&ccedil;&otilde;es estabelecidas em lei. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001) (Vide Lei n&ordm; 13.259, de 2016)</p>
    <p> Par&aacute;grafo &uacute;nico. A lei dispor&aacute; quanto aos efeitos da extin&ccedil;&atilde;o total ou parcial do cr&eacute;dito sobre a ulterior verifica&ccedil;&atilde;o da irregularidade da sua constitui&ccedil;&atilde;o, observado o disposto nos artigos 144 e 149.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Pagamento</h2>
    <p> Art. 157. A imposi&ccedil;&atilde;o de penalidade n&atilde;o ilide o pagamento integral do cr&eacute;dito tribut&aacute;rio.</p>
    <p> Art. 158. O pagamento de um cr&eacute;dito n&atilde;o importa em presun&ccedil;&atilde;o de pagamento:</p>
    <p> I - quando parcial, das presta&ccedil;&otilde;es em que se decomponha;</p>
    <p> II - quando total, de outros cr&eacute;ditos referentes ao mesmo ou a outros tributos.</p>
    <p> Art. 159. Quando a legisla&ccedil;&atilde;o tribut&aacute;ria n&atilde;o dispuser a respeito, o pagamento &eacute; efetuado na reparti&ccedil;&atilde;o competente do domic&iacute;lio do sujeito passivo.</p>
    <p> Art. 160. Quando a legisla&ccedil;&atilde;o tribut&aacute;ria n&atilde;o fixar o tempo do pagamento, o vencimento do cr&eacute;dito ocorre trinta dias depois da data em que se considera o sujeito passivo notificado do lan&ccedil;amento.</p>
    <p> Par&aacute;grafo &uacute;nico. A legisla&ccedil;&atilde;o tribut&aacute;ria pode conceder desconto pela antecipa&ccedil;&atilde;o do pagamento, nas condi&ccedil;&otilde;es que estabele&ccedil;a.</p>
    <p> Art. 161. O cr&eacute;dito n&atilde;o integralmente pago no vencimento &eacute; acrescido de juros de mora, seja qual for o motivo determinante da falta, sem preju&iacute;zo da imposi&ccedil;&atilde;o das penalidades cab&iacute;veis e da aplica&ccedil;&atilde;o de quaisquer medidas de garantia previstas nesta Lei ou em lei tribut&aacute;ria.</p>
    <p> &sect; 1&ordm; Se a lei n&atilde;o dispuser de modo diverso, os juros de mora s&atilde;o calculados &agrave; taxa de um por cento ao m&ecirc;s.</p>
    <p> &sect; 2&ordm; O disposto neste artigo n&atilde;o se aplica na pend&ecirc;ncia de consulta formulada pelo devedor dentro do prazo legal para pagamento do cr&eacute;dito.</p>
    <p> Art. 162. O pagamento &eacute; efetuado:</p>
    <p> I - em moeda corrente, cheque ou vale postal;</p>
    <p> II - nos casos previstos em lei, em estampilha, em papel selado, ou por processo mec&acirc;nico.</p>
    <p> &sect; 1&ordm; A legisla&ccedil;&atilde;o tribut&aacute;ria pode determinar as garantias exigidas para o pagamento por cheque ou vale postal, desde que n&atilde;o o torne imposs&iacute;vel ou mais oneroso que o pagamento em moeda corrente.</p>
    <p> &sect; 2&ordm; O cr&eacute;dito pago por cheque somente se considera extinto com o resgate deste pelo sacado.</p>
    <p> &sect; 3&ordm; O cr&eacute;dito pag&aacute;vel em estampilha considera-se extinto com a inutiliza&ccedil;&atilde;o regular daquela, ressalvado o disposto no artigo 150.</p>
    <p> &sect; 4&ordm; A perda ou destrui&ccedil;&atilde;o da estampilha, ou o erro no pagamento por esta modalidade, n&atilde;o d&atilde;o direito a restitui&ccedil;&atilde;o, salvo nos casos expressamente previstos na legisla&ccedil;&atilde;o tribut&aacute;ria, ou naquelas em que o erro seja imput&aacute;vel &agrave; autoridade administrativa.</p>
    <p> &sect; 5&ordm; O pagamento em papel selado ou por processo mec&acirc;nico equipara-se ao pagamento em estampilha.</p>
    <p> Art. 163. Existindo simultaneamente dois ou mais d&eacute;bitos vencidos do mesmo sujeito passivo para com a mesma pessoa jur&iacute;dica de direito p&uacute;blico, relativos ao mesmo ou a diferentes tributos ou provenientes de penalidade pecuni&aacute;ria ou juros de mora, a autoridade administrativa competente para receber o pagamento determinar&aacute; a respectiva imputa&ccedil;&atilde;o, obedecidas as seguintes regras, na ordem em que enumeradas:</p>
    <p> I - em primeiro lugar, aos d&eacute;bitos por obriga&ccedil;&atilde;o pr&oacute;pria, e em segundo lugar aos decorrentes de responsabilidade tribut&aacute;ria;</p>
    <p> II - primeiramente, &agrave;s contribui&ccedil;&otilde;es de melhoria, depois &agrave;s taxas e por fim aos impostos;</p>
    <p> III - na ordem crescente dos prazos de prescri&ccedil;&atilde;o;</p>
    <p> IV - na ordem decrescente dos montantes.</p>
    <p> Art. 164. A import&acirc;ncia de cr&eacute;dito tribut&aacute;rio pode ser consignada judicialmente pelo sujeito passivo, nos casos:</p>
    <p> I - de recusa de recebimento, ou subordina&ccedil;&atilde;o deste ao pagamento de outro tributo ou de penalidade, ou ao cumprimento de obriga&ccedil;&atilde;o acess&oacute;ria;</p>
    <p> II - de subordina&ccedil;&atilde;o do recebimento ao cumprimento de exig&ecirc;ncias administrativas sem fundamento legal;</p>
    <p> III - de exig&ecirc;ncia, por mais de uma pessoa jur&iacute;dica de direito p&uacute;blico, de tributo id&ecirc;ntico sobre um mesmo fato gerador.</p>
    <p> &sect; 1&ordm; A consigna&ccedil;&atilde;o s&oacute; pode versar sobre o cr&eacute;dito que o consignante se prop&otilde;e pagar.</p>
    <p> &sect; 2&ordm; Julgada procedente a consigna&ccedil;&atilde;o, o pagamento se reputa efetuado e a import&acirc;ncia consignada &eacute; convertida em renda; julgada improcedente a consigna&ccedil;&atilde;o no todo ou em parte, cobra-se o cr&eacute;dito acrescido de juros de mora, sem preju&iacute;zo das penalidades cab&iacute;veis.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Pagamento Indevido</h2>
    <p> Art. 165. O sujeito passivo tem direito, independentemente de pr&eacute;vio protesto, &agrave; restitui&ccedil;&atilde;o total ou parcial do tributo, seja qual for a modalidade do seu pagamento, ressalvado o disposto no &sect; 4&ordm; do artigo 162, nos seguintes casos:</p>
    <p> I - cobran&ccedil;a ou pagamento espont&acirc;neo de tributo indevido ou maior que o devido em face da legisla&ccedil;&atilde;o tribut&aacute;ria aplic&aacute;vel, ou da natureza ou circunst&acirc;ncias materiais do fato gerador efetivamente ocorrido;</p>
    <p> II - erro na edifica&ccedil;&atilde;o do sujeito passivo, na determina&ccedil;&atilde;o da al&iacute;quota aplic&aacute;vel, no c&aacute;lculo do montante do d&eacute;bito ou na elabora&ccedil;&atilde;o ou confer&ecirc;ncia de qualquer documento relativo ao pagamento;</p>
    <p> III - reforma, anula&ccedil;&atilde;o, revoga&ccedil;&atilde;o ou rescis&atilde;o de decis&atilde;o condenat&oacute;ria.</p>
    <p> Art. 166. A restitui&ccedil;&atilde;o de tributos que comportem, por sua natureza, transfer&ecirc;ncia do respectivo encargo financeiro somente ser&aacute; feita a quem prove haver assumido o referido encargo, ou, no caso de t&ecirc;-lo transferido a terceiro, estar por este expressamente autorizado a receb&ecirc;-la.</p>
    <p> Art. 167. A restitui&ccedil;&atilde;o total ou parcial do tributo d&aacute; lugar &agrave; restitui&ccedil;&atilde;o, na mesma propor&ccedil;&atilde;o, dos juros de mora e das penalidades pecuni&aacute;rias, salvo as referentes a infra&ccedil;&otilde;es de car&aacute;ter formal n&atilde;o prejudicadas pela causa da restitui&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. A restitui&ccedil;&atilde;o vence juros n&atilde;o capitaliz&aacute;veis, a partir do tr&acirc;nsito em julgado da decis&atilde;o definitiva que a determinar.</p>
    <p> Art. 168. O direito de pleitear a restitui&ccedil;&atilde;o extingue-se com o decurso do prazo de 5 (cinco) anos, contados:</p>
    <p> I - nas hip&oacute;tese dos incisos I e II do artigo 165, da data da extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio; (Vide art 3 da LCp n&ordm; 118, de 2005)</p>
    <p> II - na hip&oacute;tese do inciso III do artigo 165, da data em que se tornar definitiva a decis&atilde;o administrativa ou passar em julgado a decis&atilde;o judicial que tenha reformado, anulado, revogado ou rescindido a decis&atilde;o condenat&oacute;ria.</p>
    <p> Art. 169. Prescreve em dois anos a a&ccedil;&atilde;o anulat&oacute;ria da decis&atilde;o administrativa que denegar a restitui&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. O prazo de prescri&ccedil;&atilde;o &eacute; interrompido pelo in&iacute;cio da a&ccedil;&atilde;o judicial, recome&ccedil;ando o seu curso, por metade, a partir da data da intima&ccedil;&atilde;o validamente feita ao representante judicial da Fazenda P&uacute;blica interessada.</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Demais Modalidades de Extin&ccedil;&atilde;o</h2>
    <p> Art. 170. A lei pode, nas condi&ccedil;&otilde;es e sob as garantias que estipular, ou cuja estipula&ccedil;&atilde;o em cada caso atribuir &agrave; autoridade administrativa, autorizar a compensa&ccedil;&atilde;o de cr&eacute;ditos tribut&aacute;rios com cr&eacute;ditos l&iacute;quidos e certos, vencidos ou vincendos, do sujeito passivo contra a Fazenda p&uacute;blica. (Vide Decreto n&ordm; 7.212, de 2010)</p>
    <p> Par&aacute;grafo &uacute;nico. Sendo vincendo o cr&eacute;dito do sujeito passivo, a lei determinar&aacute;, para os efeitos deste artigo, a apura&ccedil;&atilde;o do seu montante, n&atilde;o podendo, por&eacute;m, cominar redu&ccedil;&atilde;o maior que a correspondente ao juro de 1% (um por cento) ao m&ecirc;s pelo tempo a decorrer entre a data da compensa&ccedil;&atilde;o e a do vencimento.</p>
    <p> Art. 170-A. &Eacute; vedada a compensa&ccedil;&atilde;o mediante o aproveitamento de tributo, objeto de contesta&ccedil;&atilde;o judicial pelo sujeito passivo, antes do tr&acirc;nsito em julgado da respectiva decis&atilde;o judicial. (Artigo inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> Art. 171. A lei pode facultar, nas condi&ccedil;&otilde;es que estabele&ccedil;a, aos sujeitos ativo e passivo da obriga&ccedil;&atilde;o tribut&aacute;ria celebrar transa&ccedil;&atilde;o que, mediante concess&otilde;es m&uacute;tuas, importe em determina&ccedil;&atilde;o de lit&iacute;gio e conseq&uuml;ente extin&ccedil;&atilde;o de cr&eacute;dito tribut&aacute;rio.</p>
    <p> Par&aacute;grafo &uacute;nico. A lei indicar&aacute; a autoridade competente para autorizar a transa&ccedil;&atilde;o em cada caso.</p>
    <p> Art. 172. A lei pode autorizar a autoridade administrativa a conceder, por despacho fundamentado, remiss&atilde;o total ou parcial do cr&eacute;dito tribut&aacute;rio, atendendo:</p>
    <p> I - &agrave; situa&ccedil;&atilde;o econ&ocirc;mica do sujeito passivo;</p>
    <p> II - ao erro ou ignor&acirc;ncia excus&aacute;veis do sujeito passivo, quanto a mat&eacute;ria de fato;</p>
    <p> III - &agrave; diminuta import&acirc;ncia do cr&eacute;dito tribut&aacute;rio;</p>
    <p> IV - a considera&ccedil;&otilde;es de eq&uuml;idade, em rela&ccedil;&atilde;o com as caracter&iacute;sticas pessoais ou materiais do caso;</p>
    <p> V - a condi&ccedil;&otilde;es peculiares a determinada regi&atilde;o do territ&oacute;rio da entidade tributante.</p>
    <p> Par&aacute;grafo &uacute;nico. O despacho referido neste artigo n&atilde;o gera direito adquirido, aplicando-se, quando cab&iacute;vel, o disposto no artigo 155.</p>
    <p> Art. 173. O direito de a Fazenda P&uacute;blica constituir o cr&eacute;dito tribut&aacute;rio extingue-se ap&oacute;s 5 (cinco) anos, contados:</p>
    <p> I - do primeiro dia do exerc&iacute;cio seguinte &agrave;quele em que o lan&ccedil;amento poderia ter sido efetuado;</p>
    <p> II - da data em que se tornar definitiva a decis&atilde;o que houver anulado, por v&iacute;cio formal, o lan&ccedil;amento anteriormente efetuado.</p>
    <p> Par&aacute;grafo &uacute;nico. O direito a que se refere este artigo extingue-se definitivamente com o decurso do prazo nele previsto, contado da data em que tenha sido iniciada a constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio pela notifica&ccedil;&atilde;o, ao sujeito passivo, de qualquer medida preparat&oacute;ria indispens&aacute;vel ao lan&ccedil;amento.</p>
    <p> Art. 174. A a&ccedil;&atilde;o para a cobran&ccedil;a do cr&eacute;dito tribut&aacute;rio prescreve em cinco anos, contados da data da sua constitui&ccedil;&atilde;o definitiva.</p>
    <p> Par&aacute;grafo &uacute;nico. A prescri&ccedil;&atilde;o se interrompe:</p>
    <p> I &ndash; pelo despacho do juiz que ordenar a cita&ccedil;&atilde;o em execu&ccedil;&atilde;o fiscal; (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 118, de 2005)</p>
    <p> II - pelo protesto judicial;</p>
    <p> III - por qualquer ato judicial que constitua em mora o devedor;</p>
    <p> IV - por qualquer ato inequ&iacute;voco ainda que extrajudicial, que importe em reconhecimento do d&eacute;bito pelo devedor.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Exclus&atilde;o de Cr&eacute;dito Tribut&aacute;rio</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 175. Excluem o cr&eacute;dito tribut&aacute;rio:</p>
    <p> I - a isen&ccedil;&atilde;o;</p>
    <p> II - a anistia.</p>
    <p> Par&aacute;grafo &uacute;nico. A exclus&atilde;o do cr&eacute;dito tribut&aacute;rio n&atilde;o dispensa o cumprimento das obriga&ccedil;&otilde;es acess&oacute;rias dependentes da obriga&ccedil;&atilde;o principal cujo cr&eacute;dito seja exclu&iacute;do, ou dela conseq&uuml;ente.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Isen&ccedil;&atilde;o</h2>
    <p> Art. 176. A isen&ccedil;&atilde;o, ainda quando prevista em contrato, &eacute; sempre decorrente de lei que especifique as condi&ccedil;&otilde;es e requisitos exigidos para a sua concess&atilde;o, os tributos a que se aplica e, sendo caso, o prazo de sua dura&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. A isen&ccedil;&atilde;o pode ser restrita a determinada regi&atilde;o do territ&oacute;rio da entidade tributante, em fun&ccedil;&atilde;o de condi&ccedil;&otilde;es a ela peculiares.</p>
    <p> Art. 177. Salvo disposi&ccedil;&atilde;o de lei em contr&aacute;rio, a isen&ccedil;&atilde;o n&atilde;o &eacute; extensiva:</p>
    <p> I - &agrave;s taxas e &agrave;s contribui&ccedil;&otilde;es de melhoria;</p>
    <p> II - aos tributos institu&iacute;dos posteriormente &agrave; sua concess&atilde;o.</p>
    <p> Art. 178 - A isen&ccedil;&atilde;o, salvo se concedida por prazo certo e em fun&ccedil;&atilde;o de determinadas condi&ccedil;&otilde;es, pode ser revogada ou modificada por lei, a qualquer tempo, observado o disposto no inciso III do art. 104. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 24, de 1975)</p>
    <p> Art. 179. A isen&ccedil;&atilde;o, quando n&atilde;o concedida em car&aacute;ter geral, &eacute; efetivada, em cada caso, por despacho da autoridade administrativa, em requerimento com o qual o interessado fa&ccedil;a prova do preenchimento das condi&ccedil;&otilde;es e do cumprimento dos requisitos previstos em lei ou contrato para sua concess&atilde;o.</p>
    <p> &sect; 1&ordm; Tratando-se de tributo lan&ccedil;ado por per&iacute;odo certo de tempo, o despacho referido neste artigo ser&aacute; renovado antes da expira&ccedil;&atilde;o de cada per&iacute;odo, cessando automaticamente os seus efeitos a partir do primeiro dia do per&iacute;odo para o qual o interessado deixar de promover a continuidade do reconhecimento da isen&ccedil;&atilde;o.</p>
    <p> &sect; 2&ordm; O despacho referido neste artigo n&atilde;o gera direito adquirido, aplicando-se, quando cab&iacute;vel, o disposto no artigo 155.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Anistia</h2>
    <p> Art. 180. A anistia abrange exclusivamente as infra&ccedil;&otilde;es cometidas anteriormente &agrave; vig&ecirc;ncia da lei que a concede, n&atilde;o se aplicando:</p>
    <p> I - aos atos qualificados em lei como crimes ou contraven&ccedil;&otilde;es e aos que, mesmo sem essa qualifica&ccedil;&atilde;o, sejam praticados com dolo, fraude ou simula&ccedil;&atilde;o pelo sujeito passivo ou por terceiro em benef&iacute;cio daquele;</p>
    <p> II - salvo disposi&ccedil;&atilde;o em contr&aacute;rio, &agrave;s infra&ccedil;&otilde;es resultantes de conluio entre duas ou mais pessoas naturais ou jur&iacute;dicas.</p>
    <p> Art. 181. A anistia pode ser concedida:</p>
    <p> I - em car&aacute;ter geral;</p>
    <p> II - limitadamente:</p>
    <p> a) &agrave;s infra&ccedil;&otilde;es da legisla&ccedil;&atilde;o relativa a determinado tributo;</p>
    <p> b) &agrave;s infra&ccedil;&otilde;es punidas com penalidades pecuni&aacute;rias at&eacute; determinado montante, conjugadas ou n&atilde;o com penalidades de outra natureza;</p>
    <p> c) a determinada regi&atilde;o do territ&oacute;rio da entidade tributante, em fun&ccedil;&atilde;o de condi&ccedil;&otilde;es a ela peculiares;</p>
    <p> d) sob condi&ccedil;&atilde;o do pagamento de tributo no prazo fixado pela lei que a conceder, ou cuja fixa&ccedil;&atilde;o seja atribu&iacute;da pela mesma lei &agrave; autoridade administrativa.</p>
    <p> Art. 182. A anistia, quando n&atilde;o concedida em car&aacute;ter geral, &eacute; efetivada, em cada caso, por despacho da autoridade administrativa, em requerimento com a qual o interessado fa&ccedil;a prova do preenchimento das condi&ccedil;&otilde;es e do cumprimento dos requisitos previstos em lei para sua concess&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. O despacho referido neste artigo n&atilde;o gera direito adquirido, aplicando-se, quando cab&iacute;vel, o disposto no artigo 155.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>Garantias e Privil&eacute;gios do Cr&eacute;dito Tribut&aacute;rio</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 183. A enumera&ccedil;&atilde;o das garantias atribu&iacute;das neste Cap&iacute;tulo ao cr&eacute;dito tribut&aacute;rio n&atilde;o exclui outras que sejam expressamente previstas em lei, em fun&ccedil;&atilde;o da natureza ou das caracter&iacute;sticas do tributo a que se refiram.</p>
    <p> Par&aacute;grafo &uacute;nico. A natureza das garantias atribu&iacute;das ao cr&eacute;dito tribut&aacute;rio n&atilde;o altera a natureza deste nem a da obriga&ccedil;&atilde;o tribut&aacute;ria a que corresponda.</p>
    <p> Art. 184. Sem preju&iacute;zo dos privil&eacute;gios especiais sobre determinados bens, que sejam previstos em lei, responde pelo pagamento do cr&eacute;dito tribut&aacute;rio a totalidade dos bens e das rendas, de qualquer origem ou natureza, do sujeito passivo, seu esp&oacute;lio ou sua massa falida, inclusive os gravados por &ocirc;nus real ou cl&aacute;usula de inalienabilidade ou impenhorabilidade, seja qual for a data da constitui&ccedil;&atilde;o do &ocirc;nus ou da cl&aacute;usula, excetuados unicamente os bens e rendas que a lei declare absolutamente impenhor&aacute;veis.</p>
    <p> Art. 185. Presume-se fraudulenta a aliena&ccedil;&atilde;o ou onera&ccedil;&atilde;o de bens ou rendas, ou seu come&ccedil;o, por sujeito passivo em d&eacute;bito para com a Fazenda P&uacute;blica, por cr&eacute;dito tribut&aacute;rio regularmente inscrito como d&iacute;vida ativa.(Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 118, de 2005)</p>
    <p> Par&aacute;grafo &uacute;nico. O disposto neste artigo n&atilde;o se aplica na hip&oacute;tese de terem sido reservados, pelo devedor, bens ou rendas suficientes ao total pagamento da d&iacute;vida inscrita. (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 118, de 2005)</p>
    <p> Art. 185-A. Na hip&oacute;tese de o devedor tribut&aacute;rio, devidamente citado, n&atilde;o pagar nem apresentar bens &agrave; penhora no prazo legal e n&atilde;o forem encontrados bens penhor&aacute;veis, o juiz determinar&aacute; a indisponibilidade de seus bens e direitos, comunicando a decis&atilde;o, preferencialmente por meio eletr&ocirc;nico, aos &oacute;rg&atilde;os e entidades que promovem registros de transfer&ecirc;ncia de bens, especialmente ao registro p&uacute;blico de im&oacute;veis e &agrave;s autoridades supervisoras do mercado banc&aacute;rio e do mercado de capitais, a fim de que, no &acirc;mbito de suas atribui&ccedil;&otilde;es, fa&ccedil;am cumprir a ordem judicial. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> &sect; 1o A indisponibilidade de que trata o caput deste artigo limitar-se-&aacute; ao valor total exig&iacute;vel, devendo o juiz determinar o imediato levantamento da indisponibilidade dos bens ou valores que excederem esse limite. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> &sect; 2o Os &oacute;rg&atilde;os e entidades aos quais se fizer a comunica&ccedil;&atilde;o de que trata o caput deste artigo enviar&atilde;o imediatamente ao ju&iacute;zo a rela&ccedil;&atilde;o discriminada dos bens e direitos cuja indisponibilidade houverem promovido. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Prefer&ecirc;ncias</h2>
    <p> Art. 186. O cr&eacute;dito tribut&aacute;rio prefere a qualquer outro, seja qual for sua natureza ou o tempo de sua constitui&ccedil;&atilde;o, ressalvados os cr&eacute;ditos decorrentes da legisla&ccedil;&atilde;o do trabalho ou do acidente de trabalho. (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 118, de 2005)</p>
    <p> Par&aacute;grafo &uacute;nico. Na fal&ecirc;ncia: (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> I &ndash; o cr&eacute;dito tribut&aacute;rio n&atilde;o prefere aos cr&eacute;ditos extraconcursais ou &agrave;s import&acirc;ncias pass&iacute;veis de restitui&ccedil;&atilde;o, nos termos da lei falimentar, nem aos cr&eacute;ditos com garantia real, no limite do valor do bem gravado; (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> II &ndash; a lei poder&aacute; estabelecer limites e condi&ccedil;&otilde;es para a prefer&ecirc;ncia dos cr&eacute;ditos decorrentes da legisla&ccedil;&atilde;o do trabalho; e (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> III &ndash; a multa tribut&aacute;ria prefere apenas aos cr&eacute;ditos subordinados. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> Art. 187. A cobran&ccedil;a judicial do cr&eacute;dito tribut&aacute;rio n&atilde;o &eacute; sujeita a concurso de credores ou habilita&ccedil;&atilde;o em fal&ecirc;ncia, recupera&ccedil;&atilde;o judicial, concordata, invent&aacute;rio ou arrolamento. (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 118, de 2005) (Vide ADPF 357)</p>
    <p> Par&aacute;grafo &uacute;nico. O concurso de prefer&ecirc;ncia somente se verifica entre pessoas jur&iacute;dicas de direito p&uacute;blico, na seguinte ordem: (Vide ADPF 357)</p>
    <p> I - Uni&atilde;o; (Vide ADPF 357)</p>
    <p> II - Estados, Distrito Federal e Territ&oacute;rios, conjuntamente e pr&oacute; rata; (Vide ADPF 357)</p>
    <p> III - Munic&iacute;pios, conjuntamente e pr&oacute; rata. (Vide ADPF 357)</p>
    <p> Art. 188. S&atilde;o extraconcursais os cr&eacute;ditos tribut&aacute;rios decorrentes de fatos geradores ocorridos no curso do processo de fal&ecirc;ncia. (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 118, de 2005)</p>
    <p> &sect; 1&ordm; Contestado o cr&eacute;dito tribut&aacute;rio, o juiz remeter&aacute; as partes ao processo competente, mandando reservar bens suficientes &agrave; extin&ccedil;&atilde;o total do cr&eacute;dito e seus acrescidos, se a massa n&atilde;o puder efetuar a garantia da inst&acirc;ncia por outra forma, ouvido, quanto &agrave; natureza e valor dos bens reservados, o representante da Fazenda P&uacute;blica interessada.</p>
    <p> &sect; 2&ordm; O disposto neste artigo aplica-se aos processos de concordata.</p>
    <p> Art. 189. S&atilde;o pagos preferencialmente a quaisquer cr&eacute;ditos habilitados em invent&aacute;rio ou arrolamento, ou a outros encargos do monte, os cr&eacute;ditos tribut&aacute;rios vencidos ou vincendos, a cargo do de cujus ou de seu esp&oacute;lio, exig&iacute;veis no decurso do processo de invent&aacute;rio ou arrolamento.</p>
    <p> Par&aacute;grafo &uacute;nico. Contestado o cr&eacute;dito tribut&aacute;rio, proceder-se-&aacute; na forma do disposto no &sect; 1&ordm; do artigo anterior.</p>
    <p> Art. 190. S&atilde;o pagos preferencialmente a quaisquer outros os cr&eacute;ditos tribut&aacute;rios vencidos ou vincendos, a cargo de pessoas jur&iacute;dicas de direito privado em liquida&ccedil;&atilde;o judicial ou volunt&aacute;ria, exig&iacute;veis no decurso da liquida&ccedil;&atilde;o.</p>
    <p> Art. 191. A extin&ccedil;&atilde;o das obriga&ccedil;&otilde;es do falido requer prova de quita&ccedil;&atilde;o de todos os tributos. (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 118, de 2005)</p>
    <p> Art. 191-A. A concess&atilde;o de recupera&ccedil;&atilde;o judicial depende da apresenta&ccedil;&atilde;o da prova de quita&ccedil;&atilde;o de todos os tributos, observado o disposto nos arts. 151, 205 e 206 desta Lei. (Inclu&iacute;do pela Lcp n&ordm; 118, de 2005)</p>
    <p> Art. 192. Nenhuma senten&ccedil;a de julgamento de partilha ou adjudica&ccedil;&atilde;o ser&aacute; proferida sem prova da quita&ccedil;&atilde;o de todos os tributos relativos aos bens do esp&oacute;lio, ou &agrave;s suas rendas.</p>
    <p> Art. 193. Salvo quando expressamente autorizado por lei, nenhum departamento da administra&ccedil;&atilde;o p&uacute;blica da Uni&atilde;o, dos Estados, do Distrito Federal, ou dos Munic&iacute;pios, ou sua autarquia, celebrar&aacute; contrato ou aceitar&aacute; proposta em concorr&ecirc;ncia p&uacute;blica sem que o contratante ou proponente fa&ccedil;a prova da quita&ccedil;&atilde;o de todos os tributos devidos &agrave; Fazenda P&uacute;blica interessada, relativos &agrave; atividade em cujo exerc&iacute;cio contrata ou concorre.</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>Administra&ccedil;&atilde;o Tribut&aacute;ria</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Fiscaliza&ccedil;&atilde;o</h2>
    <p> Art. 194. A legisla&ccedil;&atilde;o tribut&aacute;ria, observado o disposto nesta Lei, regular&aacute;, em car&aacute;ter geral, ou especificamente em fun&ccedil;&atilde;o da natureza do tributo de que se tratar, a compet&ecirc;ncia e os poderes das autoridades administrativas em mat&eacute;ria de fiscaliza&ccedil;&atilde;o da sua aplica&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. A legisla&ccedil;&atilde;o a que se refere este artigo aplica-se &agrave;s pessoas naturais ou jur&iacute;dicas, contribuintes ou n&atilde;o, inclusive &agrave;s que gozem de imunidade tribut&aacute;ria ou de isen&ccedil;&atilde;o de car&aacute;ter pessoal.</p>
    <p> Art. 195. Para os efeitos da legisla&ccedil;&atilde;o tribut&aacute;ria, n&atilde;o t&ecirc;m aplica&ccedil;&atilde;o quaisquer disposi&ccedil;&otilde;es legais excludentes ou limitativas do direito de examinar mercadorias, livros, arquivos, documentos, pap&eacute;is e efeitos comerciais ou fiscais, dos comerciantes industriais ou produtores, ou da obriga&ccedil;&atilde;o destes de exibi-los.</p>
    <p> Par&aacute;grafo &uacute;nico. Os livros obrigat&oacute;rios de escritura&ccedil;&atilde;o comercial e fiscal e os comprovantes dos lan&ccedil;amentos neles efetuados ser&atilde;o conservados at&eacute; que ocorra a prescri&ccedil;&atilde;o dos cr&eacute;ditos tribut&aacute;rios decorrentes das opera&ccedil;&otilde;es a que se refiram.</p>
    <p> Art. 196. A autoridade administrativa que proceder ou presidir a quaisquer dilig&ecirc;ncias de fiscaliza&ccedil;&atilde;o lavrar&aacute; os termos necess&aacute;rios para que se documente o in&iacute;cio do procedimento, na forma da legisla&ccedil;&atilde;o aplic&aacute;vel, que fixar&aacute; prazo m&aacute;ximo para a conclus&atilde;o daquelas.</p>
    <p> Par&aacute;grafo &uacute;nico. Os termos a que se refere este artigo ser&atilde;o lavrados, sempre que poss&iacute;vel, em um dos livros fiscais exibidos; quando lavrados em separado deles se entregar&aacute;, &agrave; pessoa sujeita &agrave; fiscaliza&ccedil;&atilde;o, c&oacute;pia autenticada pela autoridade a que se refere este artigo.</p>
    <p> Art. 197. Mediante intima&ccedil;&atilde;o escrita, s&atilde;o obrigados a prestar &agrave; autoridade administrativa todas as informa&ccedil;&otilde;es de que disponham com rela&ccedil;&atilde;o aos bens, neg&oacute;cios ou atividades de terceiros:</p>
    <p> I - os tabeli&atilde;es, escriv&atilde;es e demais serventu&aacute;rios de of&iacute;cio;</p>
    <p> II - os bancos, casas banc&aacute;rias, Caixas Econ&ocirc;micas e demais institui&ccedil;&otilde;es financeiras;</p>
    <p> III - as empresas de administra&ccedil;&atilde;o de bens;</p>
    <p> IV - os corretores, leiloeiros e despachantes oficiais;</p>
    <p> V - os inventariantes;</p>
    <p> VI - os s&iacute;ndicos, comiss&aacute;rios e liquidat&aacute;rios;</p>
    <p> VII - quaisquer outras entidades ou pessoas que a lei designe, em raz&atilde;o de seu cargo, of&iacute;cio, fun&ccedil;&atilde;o, minist&eacute;rio, atividade ou profiss&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. A obriga&ccedil;&atilde;o prevista neste artigo n&atilde;o abrange a presta&ccedil;&atilde;o de informa&ccedil;&otilde;es quanto a fatos sobre os quais o informante esteja legalmente obrigado a observar segredo em raz&atilde;o de cargo, of&iacute;cio, fun&ccedil;&atilde;o, minist&eacute;rio, atividade ou profiss&atilde;o.</p>
    <p> Art. 198. Sem preju&iacute;zo do disposto na legisla&ccedil;&atilde;o criminal, &eacute; vedada a divulga&ccedil;&atilde;o, por parte da Fazenda P&uacute;blica ou de seus servidores, de informa&ccedil;&atilde;o obtida em raz&atilde;o do of&iacute;cio sobre a situa&ccedil;&atilde;o econ&ocirc;mica ou financeira do sujeito passivo ou de terceiros e sobre a natureza e o estado de seus neg&oacute;cios ou atividades. (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 104, de 2001)</p>
    <p> &sect; 1o Excetuam-se do disposto neste artigo, al&eacute;m dos casos previstos no art. 199, os seguintes: (Reda&ccedil;&atilde;o dada pela Lcp n&ordm; 104, de 2001)</p>
    <p> I &ndash; requisi&ccedil;&atilde;o de autoridade judici&aacute;ria no interesse da justi&ccedil;a; (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> II &ndash; solicita&ccedil;&otilde;es de autoridade administrativa no interesse da Administra&ccedil;&atilde;o P&uacute;blica, desde que seja comprovada a instaura&ccedil;&atilde;o regular de processo administrativo, no &oacute;rg&atilde;o ou na entidade respectiva, com o objetivo de investigar o sujeito passivo a que se refere a informa&ccedil;&atilde;o, por pr&aacute;tica de infra&ccedil;&atilde;o administrativa. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> &sect; 2o O interc&acirc;mbio de informa&ccedil;&atilde;o sigilosa, no &acirc;mbito da Administra&ccedil;&atilde;o P&uacute;blica, ser&aacute; realizado mediante processo regularmente instaurado, e a entrega ser&aacute; feita pessoalmente &agrave; autoridade solicitante, mediante recibo, que formalize a transfer&ecirc;ncia e assegure a preserva&ccedil;&atilde;o do sigilo. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> &sect; 3o N&atilde;o &eacute; vedada a divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es relativas a: (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> I &ndash; representa&ccedil;&otilde;es fiscais para fins penais; (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> II &ndash; inscri&ccedil;&otilde;es na D&iacute;vida Ativa da Fazenda P&uacute;blica; (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> III &ndash; parcelamento ou morat&oacute;ria. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> Art. 199. A Fazenda P&uacute;blica da Uni&atilde;o e as dos Estados, do Distrito Federal e dos Munic&iacute;pios prestar-se-&atilde;o mutuamente assist&ecirc;ncia para a fiscaliza&ccedil;&atilde;o dos tributos respectivos e permuta de informa&ccedil;&otilde;es, na forma estabelecida, em car&aacute;ter geral ou espec&iacute;fico, por lei ou conv&ecirc;nio.</p>
    <p> Par&aacute;grafo &uacute;nico. A Fazenda P&uacute;blica da Uni&atilde;o, na forma estabelecida em tratados, acordos ou conv&ecirc;nios, poder&aacute; permutar informa&ccedil;&otilde;es com Estados estrangeiros no interesse da arrecada&ccedil;&atilde;o e da fiscaliza&ccedil;&atilde;o de tributos. (Inclu&iacute;do pela Lcp n&ordm; 104, de 2001)</p>
    <p> Art. 200. As autoridades administrativas federais poder&atilde;o requisitar o aux&iacute;lio da for&ccedil;a p&uacute;blica federal, estadual ou municipal, e reciprocamente, quando v&iacute;timas de embara&ccedil;o ou desacato no exerc&iacute;cio de suas fun&ccedil;&otilde;es, ou quando necess&aacute;rio &agrave; efetiva&ccedil;&atilde;o d&ecirc; medida prevista na legisla&ccedil;&atilde;o tribut&aacute;ria, ainda que n&atilde;o se configure fato definido em lei como crime ou contraven&ccedil;&atilde;o.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>D&iacute;vida Ativa</h2>
    <p> Art. 201. Constitui d&iacute;vida ativa tribut&aacute;ria a proveniente de cr&eacute;dito dessa natureza, regularmente inscrita na reparti&ccedil;&atilde;o administrativa competente, depois de esgotado o prazo fixado, para pagamento, pela lei ou por decis&atilde;o final proferida em processo regular.</p>
    <p> Par&aacute;grafo &uacute;nico. A flu&ecirc;ncia de juros de mora n&atilde;o exclui, para os efeitos deste artigo, a liquidez do cr&eacute;dito.</p>
    <p> Art. 202. O termo de inscri&ccedil;&atilde;o da d&iacute;vida ativa, autenticado pela autoridade competente, indicar&aacute; obrigatoriamente:</p>
    <p> I - o nome do devedor e, sendo caso, o dos co-respons&aacute;veis, bem como, sempre que poss&iacute;vel, o domic&iacute;lio ou a resid&ecirc;ncia de um e de outros;</p>
    <p> II - a quantia devida e a maneira de calcular os juros de mora acrescidos;</p>
    <p> III - a origem e natureza do cr&eacute;dito, mencionada especificamente a disposi&ccedil;&atilde;o da lei em que seja fundado;</p>
    <p> IV - a data em que foi inscrita;</p>
    <p> V - sendo caso, o n&uacute;mero do processo administrativo de que se originar o cr&eacute;dito.</p>
    <p> Par&aacute;grafo &uacute;nico. A certid&atilde;o conter&aacute;, al&eacute;m dos requisitos deste artigo, a indica&ccedil;&atilde;o do livro e da folha da inscri&ccedil;&atilde;o.</p>
    <p> Art. 203. A omiss&atilde;o de quaisquer dos requisitos previstos no artigo anterior, ou o erro a eles relativo, s&atilde;o causas de nulidade da inscri&ccedil;&atilde;o e do processo de cobran&ccedil;a dela decorrente, mas a nulidade poder&aacute; ser sanada at&eacute; a decis&atilde;o de primeira inst&acirc;ncia, mediante substitui&ccedil;&atilde;o da certid&atilde;o nula, devolvido ao sujeito passivo, acusado ou interessado o prazo para defesa, que somente poder&aacute; versar sobre a parte modificada.</p>
    <p> Art. 204. A d&iacute;vida regularmente inscrita goza da presun&ccedil;&atilde;o de certeza e liquidez e tem o efeito de prova pr&eacute;-constitu&iacute;da.</p>
    <p> Par&aacute;grafo &uacute;nico. A presun&ccedil;&atilde;o a que se refere este artigo &eacute; relativa e pode ser ilidida por prova inequ&iacute;voca, a cargo do sujeito passivo ou do terceiro a que aproveite.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Certid&otilde;es Negativas</h2>
    <p> Art. 205. A lei poder&aacute; exigir que a prova da quita&ccedil;&atilde;o de determinado tributo, quando exig&iacute;vel, seja feita por certid&atilde;o negativa, expedida &agrave; vista de requerimento do interessado, que contenha todas as informa&ccedil;&otilde;es necess&aacute;rias &agrave; identifica&ccedil;&atilde;o de sua pessoa, domic&iacute;lio fiscal e ramo de neg&oacute;cio ou atividade e indique o per&iacute;odo a que se refere o pedido.</p>
    <p> Par&aacute;grafo &uacute;nico. A certid&atilde;o negativa ser&aacute; sempre expedida nos termos em que tenha sido requerida e ser&aacute; fornecida dentro de 10 (dez) dias da data da entrada do requerimento na reparti&ccedil;&atilde;o.</p>
    <p> Art. 206. Tem os mesmos efeitos previstos no artigo anterior a certid&atilde;o de que conste a exist&ecirc;ncia de cr&eacute;ditos n&atilde;o vencidos, em curso de cobran&ccedil;a executiva em que tenha sido efetivada a penhora, ou cuja exigibilidade esteja suspensa.</p>
    <p> Art. 207. Independentemente de disposi&ccedil;&atilde;o legal permissiva, ser&aacute; dispensada a prova de quita&ccedil;&atilde;o de tributos, ou o seu suprimento, quando se tratar de pr&aacute;tica de ato indispens&aacute;vel para evitar a caducidade de direito, respondendo, por&eacute;m, todos os participantes no ato pelo tributo porventura devido, juros de mora e penalidades cab&iacute;veis, exceto as relativas a infra&ccedil;&otilde;es cuja responsabilidade seja pessoal ao infrator.</p>
    <p> Art. 208. A certid&atilde;o negativa expedida com dolo ou fraude, que contenha erro contra a Fazenda P&uacute;blica, responsabiliza pessoalmente o funcion&aacute;rio que a expedir, pelo cr&eacute;dito tribut&aacute;rio e juros de mora acrescidos.</p>
    <p> Par&aacute;grafo &uacute;nico. O disposto neste artigo n&atilde;o exclui a responsabilidade criminal e funcional que no caso couber.</p>
    <p>Disposi&ccedil;&otilde;es Finais e Transit&oacute;rias</p>
    <p> Art. 209. A express&atilde;o &quot;Fazenda P&uacute;blica&quot;, quando empregada nesta Lei sem qualifica&ccedil;&atilde;o, abrange a Fazenda P&uacute;blica da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios.</p>
    <p> Art. 210. Os prazos fixados nesta Lei ou legisla&ccedil;&atilde;o tribut&aacute;ria ser&atilde;o cont&iacute;nuos, excluindo-se na sua contagem o dia de in&iacute;cio e incluindo-se o de vencimento.</p>
    <p> Par&aacute;grafo &uacute;nico. Os prazos s&oacute; se iniciam ou vencem em dia de expediente normal na reparti&ccedil;&atilde;o em que corra o processo ou deva ser praticado o ato.</p>
    <p> Art. 211. Incumbe ao Conselho T&eacute;cnico de Economia e Finan&ccedil;as, do Minist&eacute;rio da Fazenda, prestar assist&ecirc;ncia t&eacute;cnica aos governos estaduais e municipais, com o objetivo de assegurar a uniforme aplica&ccedil;&atilde;o da presente Lei.</p>
    <p> Art. 212. Os Poderes Executivos federal, estaduais e municipais expedir&atilde;o, por decreto, dentro de 90 (noventa) dias da entrada em vigor desta Lei, a consolida&ccedil;&atilde;o, em texto &uacute;nico, da legisla&ccedil;&atilde;o vigente, relativa a cada um dos tributos, repetindo-se esta provid&ecirc;ncia at&eacute; o dia 31 de janeiro de cada ano.</p>
    <p> Art. 213. Os Estados pertencentes a uma mesma regi&atilde;o geo-econ&ocirc;mica celebrar&atilde;o entre si conv&ecirc;nios para o estabelecimento de al&iacute;quota uniforme para o imposto a que se refere o artigo 52.</p>
    <p> Par&aacute;grafo &uacute;nico. Os Munic&iacute;pios de um mesmo Estado proceder&atilde;o igualmente, no que se refere &agrave; fixa&ccedil;&atilde;o da al&iacute;quota de que trata o artigo 60.</p>
    <p> Art. 214. O Poder Executivo promover&aacute; a realiza&ccedil;&atilde;o de conv&ecirc;nios com os Estados, para excluir ou limitar a incid&ecirc;ncia do imposto sobre opera&ccedil;&otilde;es relativas &agrave; circula&ccedil;&atilde;o de mercadorias, no caso de exporta&ccedil;&atilde;o para o exterior.</p>
    <p> Art. 215. A lei estadual pode autorizar o Poder Executivo a reajustar, no exerc&iacute;cio de 1967, a al&iacute;quota de imposto a que se refere o artigo 52, dentro de limites e segundo crit&eacute;rios por ela estabelecidos.</p>
    <p> Art. 216. O Poder Executivo propor&aacute; as medidas legislativas adequadas a possibilitar, sem compress&atilde;o dos investimentos previstos na proposta or&ccedil;ament&aacute;ria de 1967, o cumprimento do disposto no artigo 21 da Emenda Constitucional n&ordm; 18, de 1965.</p>
    <p> Art. 217. As disposi&ccedil;&otilde;es desta Lei, notadamente as dos arts 17, 74, &sect; 2&ordm; e 77, par&aacute;grafo &uacute;nico, bem como a do art. 54 da Lei 5.025, de 10 de junho de 1966, n&atilde;o excluem a incid&ecirc;ncia e a exigibilidade: (Inclu&iacute;do pelo Decreto-lei n&ordm; 27, de 1966)</p>
    <p> I - da &quot;contribui&ccedil;&atilde;o sindical&quot;, denomina&ccedil;&atilde;o que passa a ter o imposto sindical de que tratam os arts 578 e seguintes, da Consolida&ccedil;&atilde;o das Leis do Trabalho, sem preju&iacute;zo do disposto no art. 16 da Lei 4.589, de 11 de dezembro de 1964; (Inclu&iacute;do pelo Decreto-lei n&ordm; 27, de 1966)</p>
    <p> II - das denominadas &quot;quotas de previd&ecirc;ncia&quot; a que aludem os arts 71 e 74 da Lei 3.807, de 26 de agosto de 1960 com as altera&ccedil;&otilde;es determinadas pelo art. 34 da Lei 4.863, de 29 de novembro de 1965, que integram a contribui&ccedil;&atilde;o da Uni&atilde;o para a previd&ecirc;ncia social, de que trata o art. 157, item XVI, da Constitui&ccedil;&atilde;o Federal; (Inclu&iacute;do pelo Decreto-lei n&ordm; 27, de 1966) (Vide Ato Complementar n&ordm; 27, de 1966)</p>
    <p> III - da contribui&ccedil;&atilde;o destinada a constituir o &quot;Fundo de Assist&ecirc;ncia&quot; e &quot;Previd&ecirc;ncia do Trabalhador Rural&quot;, de que trata o art. 158 da Lei 4.214, de 2 de mar&ccedil;o de 1963; (Inclu&iacute;do pelo Decreto-lei n&ordm; 27, de 1966)</p>
    <p> IV - da contribui&ccedil;&atilde;o destinada ao Fundo de Garantia do Tempo de Servi&ccedil;o, criada pelo art. 2&ordm; da Lei 5.107, de 13 de setembro de 1966; (Inclu&iacute;do pelo Decreto-lei n&ordm; 27, de 1966)</p>
    <p> V - das contribui&ccedil;&otilde;es enumeradas no &sect; 2&ordm; do art. 34 da Lei 4.863, de 29 de novembro de 1965, com as altera&ccedil;&otilde;es decorrentes do disposto nos arts 22 e 23 da Lei 5.107, de 13 de setembro de 1966, e outras de fins sociais criadas por lei. (Inclu&iacute;do pelo Decreto-lei n&ordm; 27, de 1966)</p>
    <p> Art. 218. Esta Lei entrar&aacute; em vigor, em todo o territ&oacute;rio nacional, no dia 1&ordm; de janeiro de 1967, revogadas as disposi&ccedil;&otilde;es em contr&aacute;rio, especialmente a Lei n. 854, de 10 de outubro de 1949. (Renumerado do art. 217 pelo Decreto-lei n&ordm; 27, de 1966)</p>
    <p> Bras&iacute;lia, 25 de outubro de 1966; 145&ordm; da Independ&ecirc;ncia e 78&ordm; da Rep&uacute;blica.</p>

    

  </body>
</html>
