<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Secretaria-Geral</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 7.960, DE 21 DE DEZEMBRO DE 1989</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA, fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p>Art. 1&deg; Caber&aacute; pris&atilde;o tempor&aacute;ria:</p>
    <p>I - quando imprescind&iacute;vel para as investiga&ccedil;&otilde;es do inqu&eacute;rito policial;</p>
    <p>II - quando o indicado n&atilde;o tiver resid&ecirc;ncia fixa ou n&atilde;o fornecer elementos necess&aacute;rios ao esclarecimento de sua identidade;</p>
    <p>III - quando houver fundadas raz&otilde;es, de acordo com qualquer prova admitida na legisla&ccedil;&atilde;o penal, de autoria ou participa&ccedil;&atilde;o do indiciado nos seguintes crimes:</p>
    <p>a) homic&iacute;dio doloso (art. 121, caput, e seu &sect; 2&deg;);</p>
    <p>b) seq&uuml;estro ou c&aacute;rcere privado (art. 148, caput, e seus &sect;&sect; 1&deg; e 2&deg;);</p>
    <p>c) roubo (art. 157, caput, e seus &sect;&sect; 1&deg;, 2&deg; e 3&deg;);</p>
    <p>d) extors&atilde;o (art. 158, caput, e seus &sect;&sect; 1&deg; e 2&deg;);</p>
    <p>e) extors&atilde;o mediante seq&uuml;estro (art. 159, caput, e seus &sect;&sect; 1&deg;, 2&deg; e 3&deg;);</p>
    <p>f) estupro (art. 213, caput, e sua combina&ccedil;&atilde;o com o art. 223, caput, e par&aacute;grafo &uacute;nico); (Vide Decreto-Lei n&ordm; 2.848, de 1940)</p>
    <p>g) atentado violento ao pudor (art. 214, caput, e sua combina&ccedil;&atilde;o com o art. 223, caput, e par&aacute;grafo &uacute;nico); (Vide Decreto-Lei n&ordm; 2.848, de 1940)</p>
    <p>h) rapto violento (art. 219, e sua combina&ccedil;&atilde;o com o art. 223 caput, e par&aacute;grafo &uacute;nico); (Vide Decreto-Lei n&ordm; 2.848, de 1940)</p>
    <p>i) epidemia com resultado de morte (art. 267, &sect; 1&deg;);</p>
    <p>j) envenenamento de &aacute;gua pot&aacute;vel ou subst&acirc;ncia aliment&iacute;cia ou medicinal qualificado pela morte (art. 270, caput, combinado com art. 285);</p>
    <p>l) quadrilha ou bando (art. 288), todos do C&oacute;digo Penal;</p>
    <p>m) genoc&iacute;dio (arts. 1&deg;, 2&deg; e 3&deg; da Lei n&deg; 2.889, de 1&deg; de outubro de 1956), em qualquer de sua formas t&iacute;picas;</p>
    <p>n) tr&aacute;fico de drogas (art. 12 da Lei n&deg; 6.368, de 21 de outubro de 1976);</p>
    <p>o) crimes contra o sistema financeiro (Lei n&deg; 7.492, de 16 de junho de 1986).</p>
    <p>p) crimes previstos na Lei de Terrorismo. (Inclu&iacute;do pela Lei n&ordm; 13.260, de 2016)</p>
    <p>Art. 2&deg; A pris&atilde;o tempor&aacute;ria ser&aacute; decretada pelo Juiz, em face da representa&ccedil;&atilde;o da autoridade policial ou de requerimento do Minist&eacute;rio P&uacute;blico, e ter&aacute; o prazo de 5 (cinco) dias, prorrog&aacute;vel por igual per&iacute;odo em caso de extrema e comprovada necessidade.</p>
    <p>&sect; 1&deg; Na hip&oacute;tese de representa&ccedil;&atilde;o da autoridade policial, o Juiz, antes de decidir, ouvir&aacute; o Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 2&deg; O despacho que decretar a pris&atilde;o tempor&aacute;ria dever&aacute; ser fundamentado e prolatado dentro do prazo de 24 (vinte e quatro) horas, contadas a partir do recebimento da representa&ccedil;&atilde;o ou do requerimento.</p>
    <p>&sect; 3&deg; O Juiz poder&aacute;, de of&iacute;cio, ou a requerimento do Minist&eacute;rio P&uacute;blico e do Advogado, determinar que o preso lhe seja apresentado, solicitar informa&ccedil;&otilde;es e esclarecimentos da autoridade policial e submet&ecirc;-lo a exame de corpo de delito.</p>
    <p>&sect; 4&deg; Decretada a pris&atilde;o tempor&aacute;ria, expedir-se-&aacute; mandado de pris&atilde;o, em duas vias, uma das quais ser&aacute; entregue ao indiciado e servir&aacute; como nota de culpa.</p>
    <p>&sect; 4&ordm;-A O mandado de pris&atilde;o conter&aacute; necessariamente o per&iacute;odo de dura&ccedil;&atilde;o da pris&atilde;o tempor&aacute;ria estabelecido no caput deste artigo, bem como o dia em que o preso dever&aacute; ser libertado. (Inclu&iacute;do pela Lei n&ordm; 13.869. de 2019)</p>
    <p>&sect; 5&deg; A pris&atilde;o somente poder&aacute; ser executada depois da expedi&ccedil;&atilde;o de mandado judicial.</p>
    <p>&sect; 6&deg; Efetuada a pris&atilde;o, a autoridade policial informar&aacute; o preso dos direitos previstos no art. 5&deg; da Constitui&ccedil;&atilde;o Federal.</p>
    <p>&sect; 7&ordm; Decorrido o prazo contido no mandado de pris&atilde;o, a autoridade respons&aacute;vel pela cust&oacute;dia dever&aacute;, independentemente de nova ordem da autoridade judicial, p&ocirc;r imediatamente o preso em liberdade, salvo se j&aacute; tiver sido comunicada da prorroga&ccedil;&atilde;o da pris&atilde;o tempor&aacute;ria ou da decreta&ccedil;&atilde;o da pris&atilde;o preventiva. (Inclu&iacute;do pela Lei n&ordm; 13.869. de 2019)</p>
    <p>&sect; 8&ordm; Inclui-se o dia do cumprimento do mandado de pris&atilde;o no c&ocirc;mputo do prazo de pris&atilde;o tempor&aacute;ria. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.869. de 2019)</p>
    <p>Art. 3&deg; Os presos tempor&aacute;rios dever&atilde;o permanecer, obrigatoriamente, separados dos demais detentos.</p>
    <p>Art. 4&deg; O art. 4&deg; da Lei n&deg; 4.898, de 9 de dezembro de 1965, fica acrescido da al&iacute;nea i, com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 4&deg; ...............................................................</p>
    <p>i) prolongar a execu&ccedil;&atilde;o de pris&atilde;o tempor&aacute;ria, de pena ou de medida de seguran&ccedil;a, deixando de expedir em tempo oportuno ou de cumprir imediatamente ordem de liberdade;&quot;</p>
    <p>Art. 5&deg; Em todas as comarcas e se&ccedil;&otilde;es judici&aacute;rias haver&aacute; um plant&atilde;o permanente de vinte e quatro horas do Poder Judici&aacute;rio e do Minist&eacute;rio P&uacute;blico para aprecia&ccedil;&atilde;o dos pedidos de pris&atilde;o tempor&aacute;ria.</p>
    <p>Art. 6&deg; Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 7&deg; Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Bras&iacute;lia, 21 de dezembro de 1989; 168&deg; da Independ&ecirc;ncia e 101&deg; da Rep&uacute;blica.</p>

  </body>
</html>
