<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 7.102, DE 20 DE JUNHO DE 1983</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA, fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte lei:</p>
    <p>Art. 1&ordm; &Eacute; vedado o funcionamento de qualquer estabelecimento financeiro onde haja guarda de valores ou movimenta&ccedil;&atilde;o de numer&aacute;rio, que n&atilde;o possua sistema de seguran&ccedil;a com parecer favor&aacute;vel &agrave; sua aprova&ccedil;&atilde;o, elaborado pelo Minist&eacute;rio da Justi&ccedil;a, na forma desta lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995) (Vide art. 16 da Lei n&ordm; 9.017, de 1995)</p>
    <p>&sect; 1o Os estabelecimentos financeiros referidos neste artigo compreendem bancos oficiais ou privados, caixas econ&ocirc;micas, sociedades de cr&eacute;dito, associa&ccedil;&otilde;es de poupan&ccedil;a, suas ag&ecirc;ncias, postos de atendimento, subag&ecirc;ncias e se&ccedil;&otilde;es, assim como as cooperativas singulares de cr&eacute;dito e suas respectivas depend&ecirc;ncias. (Renumerado do par&aacute;grafo &uacute;nico com nova reda&ccedil;&atilde;o pela Lei n&ordm; 11.718, de 2008)</p>
    <p>&sect; 2o O Poder Executivo estabelecer&aacute;, considerando a reduzida circula&ccedil;&atilde;o financeira, requisitos pr&oacute;prios de seguran&ccedil;a para as cooperativas singulares de cr&eacute;dito e suas depend&ecirc;ncias que contemplem, entre outros, os seguintes procedimentos: (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <ul>I &ndash; dispensa de sistema de seguran&ccedil;a para o estabelecimento de cooperativa singular de cr&eacute;dito que se situe dentro de qualquer edifica&ccedil;&atilde;o que possua estrutura de seguran&ccedil;a instalada em conformidade com o art. 2o desta Lei; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</ul>
    <ul>II &ndash; necessidade de elabora&ccedil;&atilde;o e aprova&ccedil;&atilde;o de apenas um &uacute;nico plano de seguran&ccedil;a por cooperativa singular de cr&eacute;dito, desde que detalhadas todas as suas depend&ecirc;ncias; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</ul>
    <ul>III &ndash; dispensa de contrata&ccedil;&atilde;o de vigilantes, caso isso inviabilize economicamente a exist&ecirc;ncia do estabelecimento. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</ul>
    <p>&sect; 3o Os processos administrativos em curso no &acirc;mbito do Departamento de Pol&iacute;cia Federal observar&atilde;o os requisitos pr&oacute;prios de seguran&ccedil;a para as cooperativas singulares de cr&eacute;dito e suas depend&ecirc;ncias. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p>Art. 2&ordm; - O sistema de seguran&ccedil;a referido no artigo anterior inclui pessoas adequadamente preparadas, assim chamadas vigilantes; alarme capaz de permitir, com seguran&ccedil;a, comunica&ccedil;&atilde;o entre o estabelecimento financeiro e outro da mesma institui&ccedil;&atilde;o, empresa de vigil&acirc;ncia ou &oacute;rg&atilde;o policial mais pr&oacute;ximo; e, pelo menos, mais um dos seguintes dispositivos:</p>
    <ul>I - equipamentos el&eacute;tricos, eletr&ocirc;nicos e de filmagens que possibilitem a identifica&ccedil;&atilde;o dos assaltantes;</ul>
    <ul>II - artefatos que retardem a a&ccedil;&atilde;o dos criminosos, permitindo sua persegui&ccedil;&atilde;o, identifica&ccedil;&atilde;o ou captura; e</ul>
    <ul>III - cabina blindada com perman&ecirc;ncia ininterrupta de vigilante durante o expediente para o p&uacute;blico e enquanto houver movimenta&ccedil;&atilde;o de numer&aacute;rio no interior do estabelecimento.</ul>
    <p>Par&aacute;grafo &uacute;nico. (Revogado pela Lei 9.017, de 1995)</p>
    <p>Art. 2&ordm;-A As institui&ccedil;&otilde;es financeiras e demais institui&ccedil;&otilde;es autorizadas a funcionar pelo Banco Central do Brasil, que colocarem &agrave; disposi&ccedil;&atilde;o do p&uacute;blico caixas eletr&ocirc;nicos, s&atilde;o obrigadas a instalar equipamentos que inutilizem as c&eacute;dulas de moeda corrente depositadas no interior das m&aacute;quinas em caso de arrombamento, movimento brusco ou alta temperatura. (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</p>
    <p>&sect; 1&ordm; Para cumprimento do disposto no caput deste artigo, as institui&ccedil;&otilde;es financeiras poder&atilde;o utilizar-se de qualquer tipo de tecnologia existente para inutilizar as c&eacute;dulas de moeda corrente depositadas no interior dos seus caixas eletr&ocirc;nicos, tais como: (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</p>
    <ul>I &ndash; tinta especial colorida; (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <ul>II &ndash; p&oacute; qu&iacute;mico; (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <ul>III &ndash; &aacute;cidos insolventes; (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <ul>IV &ndash; pirotecnia, desde que n&atilde;o coloque em perigo os usu&aacute;rios e funcion&aacute;rios que utilizam os caixas eletr&ocirc;nicos; (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <ul>V &ndash; qualquer outra subst&acirc;ncia, desde que n&atilde;o coloque em perigo os usu&aacute;rios dos caixas eletr&ocirc;nicos. (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <p>&sect; 2&ordm; Ser&aacute; obrigat&oacute;ria a instala&ccedil;&atilde;o de placa de alerta, que dever&aacute; ser afixada de forma vis&iacute;vel no caixa eletr&ocirc;nico, bem como na entrada da institui&ccedil;&atilde;o banc&aacute;ria que possua caixa eletr&ocirc;nico em seu interior, informando a exist&ecirc;ncia do referido dispositivo e seu funcionamento. (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</p>
    <p>&sect; 3&ordm; O descumprimento do disposto acima sujeitar&aacute; as institui&ccedil;&otilde;es financeiras infratoras &agrave;s penalidades previstas no art. 7&ordm; desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</p>
    <p>&sect; 4&ordm; As exig&ecirc;ncias previstas neste artigo poder&atilde;o ser implantadas pelas institui&ccedil;&otilde;es financeiras de maneira gradativa, atingindo-se, no m&iacute;nimo, os seguintes percentuais, a partir da entrada em vigor desta Lei: (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</p>
    <ul>I &ndash; nos munic&iacute;pios com at&eacute; 50.000 (cinquenta mil) habitantes, 50% (cinquenta por cento) em nove meses e os outros 50% (cinquenta por cento) em dezoito meses; (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <ul>II &ndash; nos munic&iacute;pios com mais de 50.000 (cinquenta mil) at&eacute; 500.000 (quinhentos mil) habitantes, 100% (cem por cento) em at&eacute; vinte e quatro meses; (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <ul>III &ndash; nos munic&iacute;pios com mais de 500.000 (quinhentos mil) habitantes, 100% (cem por cento) em at&eacute; trinta e seis meses. (Inclu&iacute;do pela Lei n&ordm; 13.654, de 2018)</ul>
    <p>Art. 3&ordm; A vigil&acirc;ncia ostensiva e o transporte de valores ser&atilde;o executados: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <ul>I - por empresa especializada contratada; ou (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <ul>II - pelo pr&oacute;prio estabelecimento financeiro, desde que organizado e preparado para tal fim, com pessoal pr&oacute;prio, aprovado em curso de forma&ccedil;&atilde;o de vigilante autorizado pelo Minist&eacute;rio da Justi&ccedil;a e cujo sistema de seguran&ccedil;a tenha parecer favor&aacute;vel &agrave; sua aprova&ccedil;&atilde;o emitido pelo Minist&eacute;rio da Justi&ccedil;a. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <p>Par&aacute;grafo &uacute;nico. Nos estabelecimentos financeiros estaduais, o servi&ccedil;o de vigil&acirc;ncia ostensiva poder&aacute; ser desempenhado pelas Pol&iacute;cias Militares, a crit&eacute;rio do Governo da respectiva Unidade da Federa&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <p>Art. 4&ordm; O transporte de numer&aacute;rio em montante superior a vinte mil Ufir, para suprimento ou recolhimento do movimento di&aacute;rio dos estabelecimentos financeiros, ser&aacute; obrigatoriamente efetuado em ve&iacute;culo especial da pr&oacute;pria institui&ccedil;&atilde;o ou de empresa especializada. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <p>Art. 5&ordm; O transporte de numer&aacute;rio entre sete mil e vinte mil Ufirs poder&aacute; ser efetuado em ve&iacute;culo comum, com a presen&ccedil;a de dois vigilantes. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <p>Art. 6&ordm; Al&eacute;m das atribui&ccedil;&otilde;es previstas no art. 20, compete ao Minist&eacute;rio da Justi&ccedil;a: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995) (Vide art. 16 da Lei n&ordm; 9.017, de 1995)</p>
    <ul>I - fiscalizar os estabelecimentos financeiros quanto ao cumprimento desta lei; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <ul>II - encaminhar parecer conclusivo quanto ao pr&eacute;vio cumprimento desta lei, pelo estabelecimento financeiro, &agrave; autoridade que autoriza o seu funcionamento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <ul>III - aplicar aos estabelecimentos financeiros as penalidades previstas nesta lei.</ul>
    <p>Par&aacute;grafo &uacute;nico. Para a execu&ccedil;&atilde;o da compet&ecirc;ncia prevista no inciso I, o Minist&eacute;rio da Justi&ccedil;a poder&aacute; celebrar conv&ecirc;nio com as Secretarias de Seguran&ccedil;a P&uacute;blica dos respectivos Estados e Distrito Federal. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <p>Art. 7&ordm; O estabelecimento financeiro que infringir disposi&ccedil;&atilde;o desta lei ficar&aacute; sujeito &agrave;s seguintes penalidades, conforme a gravidade da infra&ccedil;&atilde;o e levando-se em conta a reincid&ecirc;ncia e a condi&ccedil;&atilde;o econ&ocirc;mica do infrator: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995) (Vide art. 16 da Lei n&ordm; 9.017, de 1995)</p>
    <ul>I - advert&ecirc;ncia; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <ul>II - multa, de mil a vinte mil Ufirs; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <ul>III - interdi&ccedil;&atilde;o do estabelecimento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <p>Art 8&ordm; - Nenhuma sociedade seguradora poder&aacute; emitir, em favor de estabelecimentos financeiros, ap&oacute;lice de seguros que inclua cobertura garantindo riscos de roubo e furto qualificado de numer&aacute;rio e outros valores, sem comprova&ccedil;&atilde;o de cumprimento, pelo segurado, das exig&ecirc;ncias previstas nesta Lei.</p>
    <p>Par&aacute;grafo &uacute;nico - As ap&oacute;lices com infring&ecirc;ncia do disposto neste artigo n&atilde;o ter&atilde;o cobertura de resseguros pelo Instituto de Resseguros do Brasil.</p>
    <p>Art. 9&ordm; - Nos seguros contra roubo e furto qualificado de estabelecimentos financeiros, ser&atilde;o concedidos descontos sobre os pr&ecirc;mios aos segurados que possu&iacute;rem, al&eacute;m dos requisitos m&iacute;nimos de seguran&ccedil;a, outros meios de prote&ccedil;&atilde;o previstos nesta Lei, na forma de seu regulamento.</p>
    <p>Art. 10. S&atilde;o considerados como seguran&ccedil;a privada as atividades desenvolvidas em presta&ccedil;&atilde;o de servi&ccedil;os com a finalidade de: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.863, de 1994)</p>
    <ul>I - proceder &agrave; vigil&acirc;ncia patrimonial das institui&ccedil;&otilde;es financeiras e de outros estabelecimentos, p&uacute;blicos ou privados, bem como a seguran&ccedil;a de pessoas f&iacute;sicas; (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</ul>
    <ul>II - realizar o transporte de valores ou garantir o transporte de qualquer outro tipo de carga. (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</ul>
    <p>&sect; 1&ordm; Os servi&ccedil;os de vigil&acirc;ncia e de transporte de valores poder&atilde;o ser executados por uma mesma empresa. (Renumerado do par&aacute;grafo &uacute;nico pela Lei n&ordm; 8.863, de 1994)</p>
    <p>&sect; 2&ordm; As empresas especializadas em presta&ccedil;&atilde;o de servi&ccedil;os de seguran&ccedil;a, vigil&acirc;ncia e transporte de valores, constitu&iacute;das sob a forma de empresas privadas, al&eacute;m das hip&oacute;teses previstas nos incisos do caput deste artigo, poder&atilde;o se prestar ao exerc&iacute;cio das atividades de seguran&ccedil;a privada a pessoas; a estabelecimentos comerciais, industriais, de presta&ccedil;&atilde;o de servi&ccedil;os e resid&ecirc;ncias; a entidades sem fins lucrativos; e &oacute;rg&atilde;os e empresas p&uacute;blicas. (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</p>
    <p>&sect; 3&ordm; Ser&atilde;o regidas por esta lei, pelos regulamentos dela decorrentes e pelas disposi&ccedil;&otilde;es da legisla&ccedil;&atilde;o civil, comercial, trabalhista, previdenci&aacute;ria e penal, as empresas definidas no par&aacute;grafo anterior. (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</p>
    <p>&sect; 4&ordm; As empresas que tenham objeto econ&ocirc;mico diverso da vigil&acirc;ncia ostensiva e do transporte de valores, que utilizem pessoal de quadro funcional pr&oacute;prio, para execu&ccedil;&atilde;o dessas atividades, ficam obrigadas ao cumprimento do disposto nesta lei e demais legisla&ccedil;&otilde;es pertinentes. (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</p>
    <p>&sect; 5&ordm; (Vetado). (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</p>
    <p>&sect; 6&ordm; (Vetado). (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</p>
    <p>Art. 11 - A propriedade e a administra&ccedil;&atilde;o das empresas especializadas que vierem a se constituir s&atilde;o vedadas a estrangeiros.</p>
    <p>Art. 12 - Os diretores e demais empregados das empresas especializadas n&atilde;o poder&atilde;o ter antecedentes criminais registrados.</p>
    <p>Art. 13. O capital integralizado das empresas especializadas n&atilde;o pode ser inferior a cem mil Ufirs. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <p>Art. 14 - S&atilde;o condi&ccedil;&otilde;es essenciais para que as empresas especializadas operem nos Estados, Territ&oacute;rios e Distrito Federal:</p>
    <ul>I - autoriza&ccedil;&atilde;o de funcionamento concedida conforme o art. 20 desta Lei; e</ul>
    <ul>II - comunica&ccedil;&atilde;o &agrave; Secretaria de Seguran&ccedil;a P&uacute;blica do respectivo Estado, Territ&oacute;rio ou Distrito Federal.</ul>
    <p>Art. 15. Vigilante, para os efeitos desta lei, &eacute; o empregado contratado para a execu&ccedil;&atilde;o das atividades definidas nos incisos I e II do caput e &sect;&sect; 2&ordm;, 3&ordm; e 4&ordm; do art. 10. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.863, de 1994)</p>
    <p>Art. 16 - Para o exerc&iacute;cio da profiss&atilde;o, o vigilante preencher&aacute; os seguintes requisitos:</p>
    <ul>I - ser brasileiro;</ul>
    <ul>II - ter idade m&iacute;nima de 21 (vinte e um) anos;</ul>
    <ul>III - ter instru&ccedil;&atilde;o correspondente &agrave; quarta s&eacute;rie do primeiro grau;</ul>
    <ul>IV - ter sido aprovado, em curso de forma&ccedil;&atilde;o de vigilante, realizado em estabelecimento com funcionamento autorizado nos termos desta lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.863, de 1994)</ul>
    <ul>V - ter sido aprovado em exame de sa&uacute;de f&iacute;sica, mental e psicot&eacute;cnico;</ul>
    <ul>VI - n&atilde;o ter antecedentes criminais registrados; e</ul>
    <ul>VII - estar quite com as obriga&ccedil;&otilde;es eleitorais e militares.</ul>
    <p>Par&aacute;grafo &uacute;nico - O requisito previsto no inciso III deste artigo n&atilde;o se aplica aos vigilantes admitidos at&eacute; a publica&ccedil;&atilde;o da presente Lei</p>
    <p>Art. 17. O exerc&iacute;cio da profiss&atilde;o de vigilante requer pr&eacute;vio registro no Departamento de Pol&iacute;cia Federal, que se far&aacute; ap&oacute;s a apresenta&ccedil;&atilde;o dos documentos comprobat&oacute;rios das situa&ccedil;&otilde;es enumeradas no art. 16. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.184-23, de 2001)</p>
    <p>Art. 18 - O vigilante usar&aacute; uniforme somente quando em efetivo servi&ccedil;o.</p>
    <p>Art. 19 - &Eacute; assegurado ao vigilante:</p>
    <ul>I - uniforme especial &agrave;s expensas da empresa a que se vincular;</ul>
    <ul>II - porte de arma, quando em servi&ccedil;o;</ul>
    <ul>III - pris&atilde;o especial por ato decorrente do servi&ccedil;o;</ul>
    <ul>IV - seguro de vida em grupo, feito pela empresa empregadora.</ul>
    <p>Art. 20. Cabe ao Minist&eacute;rio da Justi&ccedil;a, por interm&eacute;dio do seu &oacute;rg&atilde;o competente ou mediante conv&ecirc;nio com as Secretarias de Seguran&ccedil;a P&uacute;blica dos Estados e Distrito Federal: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <ul>I - conceder autoriza&ccedil;&atilde;o para o funcionamento:</ul>
    <h3>a) das empresas especializadas em servi&ccedil;os de vigil&acirc;ncia;</h3>
    <h3>b) das empresas especializadas em transporte de valores; e</h3>
    <h3>c) dos cursos de forma&ccedil;&atilde;o de vigilantes;</h3>
    <ul>II - fiscalizar as empresas e os cursos mencionados no inciso anterior;</ul>
    <ul>Ill - aplicar &agrave;s empresas e aos cursos a que se refere o inciso I deste artigo as penalidades previstas no art. 23 desta Lei;</ul>
    <ul>IV - aprovar uniforme;</ul>
    <ul>V - fixar o curr&iacute;culo dos cursos de forma&ccedil;&atilde;o de vigilantes;</ul>
    <ul>VI - fixar o n&uacute;mero de vigilantes das empresas especializadas em cada unidade da Federa&ccedil;&atilde;o;</ul>
    <ul>VII - fixar a natureza e a quantidade de armas de propriedade das empresas especializadas e dos estabelecimentos financeiros;</ul>
    <ul>VIII - autorizar a aquisi&ccedil;&atilde;o e a posse de armas e muni&ccedil;&otilde;es; e</ul>
    <ul>IX - fiscalizar e controlar o armamento e a muni&ccedil;&atilde;o utilizados.</ul>
    <ul>X - rever anualmente a autoriza&ccedil;&atilde;o de funcionamento das empresas elencadas no inciso I deste artigo. (Inclu&iacute;do pela Lei n&ordm; 8.863, de 1994)</ul>
    <p>Par&aacute;grafo &uacute;nico. As compet&ecirc;ncias previstas nos incisos I e V deste artigo n&atilde;o ser&atilde;o objeto de conv&ecirc;nio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</p>
    <p>Art. 21 - As armas destinadas ao uso dos vigilantes ser&atilde;o de propriedade e responsabilidade:</p>
    <ul>I - das empresas especializadas;</ul>
    <ul>II - dos estabelecimentos financeiros quando dispuserem de servi&ccedil;o organizado de vigil&acirc;ncia, ou mesmo quando contratarem empresas especializadas.</ul>
    <p>Art. 22 - Ser&aacute; permitido ao vigilante, quando em servi&ccedil;o, portar rev&oacute;lver calibre 32 ou 38 e utilizar cassetete de madeira ou de borracha.</p>
    <p>Par&aacute;grafo &uacute;nico - Os vigilantes, quando empenhados em transporte de valores, poder&atilde;o tamb&eacute;m utilizar espingarda de uso permitido, de calibre 12, 16 ou 20, de fabrica&ccedil;&atilde;o nacional.</p>
    <p>Art. 23 - As empresas especializadas e os cursos de forma&ccedil;&atilde;o de vigilantes que infringirem disposi&ccedil;&otilde;es desta Lei ficar&atilde;o sujeitos &agrave;s seguintes penalidades, aplic&aacute;veis pelo Minist&eacute;rio da Justi&ccedil;a, ou, mediante conv&ecirc;nio, pelas Secretarias de Seguran&ccedil;a P&uacute;blica, conforme a gravidade da infra&ccedil;&atilde;o, levando-se em conta a reincid&ecirc;ncia e a condi&ccedil;&atilde;o econ&ocirc;mica do infrator:</p>
    <ul>I - advert&ecirc;ncia;</ul>
    <ul>II - multa de quinhentas at&eacute; cinco mil Ufirs: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.017, de 1995)</ul>
    <ul>III - proibi&ccedil;&atilde;o tempor&aacute;ria de funcionamento; e</ul>
    <ul>IV - cancelamento do registro para funcionar.</ul>
    <p>Par&aacute;grafo &uacute;nico - Incorrer&atilde;o nas penas previstas neste artigo as empresas e os estabelecimentos financeiros respons&aacute;veis pelo extravio de armas e muni&ccedil;&otilde;es.</p>
    <p>Art. 24 - As empresas j&aacute; em funcionamento dever&atilde;o proceder &agrave; adapta&ccedil;&atilde;o de suas atividades aos preceitos desta Lei no prazo de 180 (cento e oitenta) dias, a contar da data em que entrar em vigor o regulamento da presente Lei, sob pena de terem suspenso seu funcionamento at&eacute; que comprovem essa adapta&ccedil;&atilde;o.</p>
    <p>Art. 25 - O Poder Executivo regulamentar&aacute; esta Lei no prazo de 90 (noventa) dias a contar da data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 26 - Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 27 - Revogam-se os Decretos-leis n&ordm; 1.034, de 21 de outubro de 1969, e n&ordm; 1.103, de 6 de abril de 1970, e as demais disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Bras&iacute;lia, em 20 de junho de 1983; 162&ordm; da Independ&ecirc;ncia e 95&ordm; da Rep&uacute;blica.</p>
    <p>JO&Atilde;O FIGUEIREDO Ibrahim Abi-Ackel</p>

  </body>
</html>
