<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 8.112, DE 11 DE DEZEMBRO DE 1990</h2>

    <p>Dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais.</p>
    <h1>T&iacute;tulo I</h1>
    <h2>Cap&iacute;tulo &Uacute;nico</h2>
    <h2>Das Disposi&ccedil;&otilde;es Preliminares</h2>
    <p>Art. 1o Esta Lei institui o Regime Jur&iacute;dico dos Servidores P&uacute;blicos Civis da Uni&atilde;o, das autarquias, inclusive as em regime especial, e das funda&ccedil;&otilde;es p&uacute;blicas federais.</p>
    <p>Art. 2o Para os efeitos desta Lei, servidor &eacute; a pessoa legalmente investida em cargo p&uacute;blico.</p>
    <p>Art. 3o Cargo p&uacute;blico &eacute; o conjunto de atribui&ccedil;&otilde;es e responsabilidades previstas na estrutura organizacional que devem ser cometidas a um servidor.</p>
    <p>Par&aacute;grafo &uacute;nico. Os cargos p&uacute;blicos, acess&iacute;veis a todos os brasileiros, s&atilde;o criados por lei, com denomina&ccedil;&atilde;o pr&oacute;pria e vencimento pago pelos cofres p&uacute;blicos, para provimento em car&aacute;ter efetivo ou em comiss&atilde;o.</p>
    <p>Art. 4o &Eacute; proibida a presta&ccedil;&atilde;o de servi&ccedil;os gratuitos, salvo os casos previstos em lei.</p>

    <h1>T&iacute;tulo II</h1>
    <h2>Do Provimento, Vac&acirc;ncia, Remo&ccedil;&atilde;o, Redistribui&ccedil;&atilde;o e Substitui&ccedil;&atilde;o</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Do Provimento</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p>Art. 5o S&atilde;o requisitos b&aacute;sicos para investidura em cargo p&uacute;blico:</p>
    <p>I - a nacionalidade brasileira;</p>
    <p>II - o gozo dos direitos pol&iacute;ticos;</p>
    <p>III - a quita&ccedil;&atilde;o com as obriga&ccedil;&otilde;es militares e eleitorais;</p>
    <p> IV - o n&iacute;vel de escolaridade exigido para o exerc&iacute;cio do cargo;</p>
    <p>V - a idade m&iacute;nima de dezoito anos;</p>
    <p>VI - aptid&atilde;o f&iacute;sica e mental.</p>
    <p>&sect; 1o As atribui&ccedil;&otilde;es do cargo podem justificar a exig&ecirc;ncia de outros requisitos estabelecidos em lei.</p>
    <p>&sect; 2o &Agrave;s pessoas portadoras de defici&ecirc;ncia &eacute; assegurado o direito de se inscrever em concurso p&uacute;blico para provimento de cargo cujas atribui&ccedil;&otilde;es sejam compat&iacute;veis com a defici&ecirc;ncia de que s&atilde;o portadoras; para tais pessoas ser&atilde;o reservadas at&eacute; 20% (vinte por cento) das vagas oferecidas no concurso.</p>
    <p>&sect; 3o As universidades e institui&ccedil;&otilde;es de pesquisa cient&iacute;fica e tecnol&oacute;gica federais poder&atilde;o prover seus cargos com professores, t&eacute;cnicos e cientistas estrangeiros, de acordo com as normas e os procedimentos desta Lei. (Inclu&iacute;do pela Lei n&ordm; 9.515, de 20.11.97)</p>
    <p>Art. 6o O provimento dos cargos p&uacute;blicos far-se-&aacute; mediante ato da autoridade competente de cada Poder.</p>
    <p>Art. 7o A investidura em cargo p&uacute;blico ocorrer&aacute; com a posse.</p>
    <p>Art. 8o S&atilde;o formas de provimento de cargo p&uacute;blico:</p>
    <p>I - nomea&ccedil;&atilde;o;</p>
    <p>II - promo&ccedil;&atilde;o;</p>
    <p>III - (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>IV - (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>V - readapta&ccedil;&atilde;o;</p>
    <p>VI - revers&atilde;o;</p>
    <p>VII - aproveitamento;</p>
    <p>VIII - reintegra&ccedil;&atilde;o;</p>
    <p>IX - recondu&ccedil;&atilde;o.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Nomea&ccedil;&atilde;o</h2>

    <p>Art. 9o A nomea&ccedil;&atilde;o far-se-&aacute;:</p>
    <p>I - em car&aacute;ter efetivo, quando se tratar de cargo isolado de provimento efetivo ou de carreira;</p>
    <p>II - em comiss&atilde;o, inclusive na condi&ccedil;&atilde;o de interino, para cargos de confian&ccedil;a vagos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Par&aacute;grafo &uacute;nico. O servidor ocupante de cargo em comiss&atilde;o ou de natureza especial poder&aacute; ser nomeado para ter exerc&iacute;cio, interinamente, em outro cargo de confian&ccedil;a, sem preju&iacute;zo das atribui&ccedil;&otilde;es do que atualmente ocupa, hip&oacute;tese em que dever&aacute; optar pela remunera&ccedil;&atilde;o de um deles durante o per&iacute;odo da interinidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 10. A nomea&ccedil;&atilde;o para cargo de carreira ou cargo isolado de provimento efetivo depende de pr&eacute;via habilita&ccedil;&atilde;o em concurso p&uacute;blico de provas ou de provas e t&iacute;tulos, obedecidos a ordem de classifica&ccedil;&atilde;o e o prazo de sua validade.</p>
    <p>Par&aacute;grafo &uacute;nico. Os demais requisitos para o ingresso e o desenvolvimento do servidor na carreira, mediante promo&ccedil;&atilde;o, ser&atilde;o estabelecidos pela lei que fixar as diretrizes do sistema de carreira na Administra&ccedil;&atilde;o P&uacute;blica Federal e seus regulamentos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Do Concurso P&uacute;blico</h2>

    <p>Art. 11. O concurso ser&aacute; de provas ou de provas e t&iacute;tulos, podendo ser realizado em duas etapas, conforme dispuserem a lei e o regulamento do respectivo plano de carreira, condicionada a inscri&ccedil;&atilde;o do candidato ao pagamento do valor fixado no edital, quando indispens&aacute;vel ao seu custeio, e ressalvadas as hip&oacute;teses de isen&ccedil;&atilde;o nele expressamente previstas. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97) (Regulamento)</p>
    <p>Art. 12. O concurso p&uacute;blico ter&aacute; validade de at&eacute; 2 (dois ) anos, podendo ser prorrogado uma &uacute;nica vez, por igual per&iacute;odo.</p>
    <p>&sect; 1o O prazo de validade do concurso e as condi&ccedil;&otilde;es de sua realiza&ccedil;&atilde;o ser&atilde;o fixados em edital, que ser&aacute; publicado no Di&aacute;rio Oficial da Uni&atilde;o e em jornal di&aacute;rio de grande circula&ccedil;&atilde;o.</p>
    <p>&sect; 2o N&atilde;o se abrir&aacute; novo concurso enquanto houver candidato aprovado em concurso anterior com prazo de validade n&atilde;o expirado.</p>

    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Da Posse e do Exerc&iacute;cio</h2>

    <p>Art. 13. A posse dar-se-&aacute; pela assinatura do respectivo termo, no qual dever&atilde;o constar as atribui&ccedil;&otilde;es, os deveres, as responsabilidades e os direitos inerentes ao cargo ocupado, que n&atilde;o poder&atilde;o ser alterados unilateralmente, por qualquer das partes, ressalvados os atos de of&iacute;cio previstos em lei.</p>
    <p>&sect; 1o A posse ocorrer&aacute; no prazo de trinta dias contados da publica&ccedil;&atilde;o do ato de provimento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o Em se tratando de servidor, que esteja na data de publica&ccedil;&atilde;o do ato de provimento, em licen&ccedil;a prevista nos incisos I, III e V do art. 81, ou afastado nas hip&oacute;teses dos incisos I, IV, VI, VIII, al&iacute;neas &quot;a&quot;, &quot;b&quot;, &quot;d&quot;, &quot;e&quot; e &quot;f&quot;, IX e X do art. 102, o prazo ser&aacute; contado do t&eacute;rmino do impedimento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o A posse poder&aacute; dar-se mediante procura&ccedil;&atilde;o espec&iacute;fica.</p>
    <p>&sect; 4o S&oacute; haver&aacute; posse nos casos de provimento de cargo por nomea&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 5o No ato da posse, o servidor apresentar&aacute; declara&ccedil;&atilde;o de bens e valores que constituem seu patrim&ocirc;nio e declara&ccedil;&atilde;o quanto ao exerc&iacute;cio ou n&atilde;o de outro cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica.</p>
    <p>&sect; 6o Ser&aacute; tornado sem efeito o ato de provimento se a posse n&atilde;o ocorrer no prazo previsto no &sect; 1o deste artigo.</p>
    <p>Art. 14. A posse em cargo p&uacute;blico depender&aacute; de pr&eacute;via inspe&ccedil;&atilde;o m&eacute;dica oficial.</p>
    <p>Par&aacute;grafo &uacute;nico. S&oacute; poder&aacute; ser empossado aquele que for julgado apto f&iacute;sica e mentalmente para o exerc&iacute;cio do cargo.</p>
    <p>Art. 15. Exerc&iacute;cio &eacute; o efetivo desempenho das atribui&ccedil;&otilde;es do cargo p&uacute;blico ou da fun&ccedil;&atilde;o de confian&ccedil;a. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o &Eacute; de quinze dias o prazo para o servidor empossado em cargo p&uacute;blico entrar em exerc&iacute;cio, contados da data da posse. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o O servidor ser&aacute; exonerado do cargo ou ser&aacute; tornado sem efeito o ato de sua designa&ccedil;&atilde;o para fun&ccedil;&atilde;o de confian&ccedil;a, se n&atilde;o entrar em exerc&iacute;cio nos prazos previstos neste artigo, observado o disposto no art. 18. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o &Agrave; autoridade competente do &oacute;rg&atilde;o ou entidade para onde for nomeado ou designado o servidor compete dar-lhe exerc&iacute;cio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 4o O in&iacute;cio do exerc&iacute;cio de fun&ccedil;&atilde;o de confian&ccedil;a coincidir&aacute; com a data de publica&ccedil;&atilde;o do ato de designa&ccedil;&atilde;o, salvo quando o servidor estiver em licen&ccedil;a ou afastado por qualquer outro motivo legal, hip&oacute;tese em que recair&aacute; no primeiro dia &uacute;til ap&oacute;s o t&eacute;rmino do impedimento, que n&atilde;o poder&aacute; exceder a trinta dias da publica&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 16. O in&iacute;cio, a suspens&atilde;o, a interrup&ccedil;&atilde;o e o rein&iacute;cio do exerc&iacute;cio ser&atilde;o registrados no assentamento individual do servidor.</p>
    <p>Par&aacute;grafo &uacute;nico. Ao entrar em exerc&iacute;cio, o servidor apresentar&aacute; ao &oacute;rg&atilde;o competente os elementos necess&aacute;rios ao seu assentamento individual.</p>
    <p>Art. 17. A promo&ccedil;&atilde;o n&atilde;o interrompe o tempo de exerc&iacute;cio, que &eacute; contado no novo posicionamento na carreira a partir da data de publica&ccedil;&atilde;o do ato que promover o servidor. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 18. O servidor que deva ter exerc&iacute;cio em outro munic&iacute;pio em raz&atilde;o de ter sido removido, redistribu&iacute;do, requisitado, cedido ou posto em exerc&iacute;cio provis&oacute;rio ter&aacute;, no m&iacute;nimo, dez e, no m&aacute;ximo, trinta dias de prazo, contados da publica&ccedil;&atilde;o do ato, para a retomada do efetivo desempenho das atribui&ccedil;&otilde;es do cargo, inclu&iacute;do nesse prazo o tempo necess&aacute;rio para o deslocamento para a nova sede. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o Na hip&oacute;tese de o servidor encontrar-se em licen&ccedil;a ou afastado legalmente, o prazo a que se refere este artigo ser&aacute; contado a partir do t&eacute;rmino do impedimento. (Par&aacute;grafo renumerado e alterado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o &Eacute; facultado ao servidor declinar dos prazos estabelecidos no caput. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 19. Os servidores cumprir&atilde;o jornada de trabalho fixada em raz&atilde;o das atribui&ccedil;&otilde;es pertinentes aos respectivos cargos, respeitada a dura&ccedil;&atilde;o m&aacute;xima do trabalho semanal de quarenta horas e observados os limites m&iacute;nimo e m&aacute;ximo de seis horas e oito horas di&aacute;rias, respectivamente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.270, de 17.12.91)</p>
    <p>&sect; 1o O ocupante de cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a submete-se a regime de integral dedica&ccedil;&atilde;o ao servi&ccedil;o, observado o disposto no art. 120, podendo ser convocado sempre que houver interesse da Administra&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o O disposto neste artigo n&atilde;o se aplica a dura&ccedil;&atilde;o de trabalho estabelecida em leis especiais. (Inclu&iacute;do pela Lei n&ordm; 8.270, de 17.12.91)</p>
    <p>Art. 20. Ao entrar em exerc&iacute;cio, o servidor nomeado para cargo de provimento efetivo ficar&aacute; sujeito a est&aacute;gio probat&oacute;rio por per&iacute;odo de 24 (vinte e quatro) meses, durante o qual a sua aptid&atilde;o e capacidade ser&atilde;o objeto de avalia&ccedil;&atilde;o para o desempenho do cargo, observados os seguinte fatores: (Vide EMC n&ordm; 19)</p>
    <p>I - assiduidade;</p>
    <p>II - disciplina;</p>
    <p>III - capacidade de iniciativa;</p>
    <p>IV - produtividade;</p>
    <p>V- responsabilidade.</p>
    <p>&sect; 1o 4 (quatro) meses antes de findo o per&iacute;odo do est&aacute;gio probat&oacute;rio, ser&aacute; submetida &agrave; homologa&ccedil;&atilde;o da autoridade competente a avalia&ccedil;&atilde;o do desempenho do servidor, realizada por comiss&atilde;o constitu&iacute;da para essa finalidade, de acordo com o que dispuser a lei ou o regulamento da respectiva carreira ou cargo, sem preju&iacute;zo da continuidade de apura&ccedil;&atilde;o dos fatores enumerados nos incisos I a V do caput deste artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.784, de 2008</p>
    <p>&sect; 2o O servidor n&atilde;o aprovado no est&aacute;gio probat&oacute;rio ser&aacute; exonerado ou, se est&aacute;vel, reconduzido ao cargo anteriormente ocupado, observado o disposto no par&aacute;grafo &uacute;nico do art. 29.</p>
    <p>&sect; 3o O servidor em est&aacute;gio probat&oacute;rio poder&aacute; exercer quaisquer cargos de provimento em comiss&atilde;o ou fun&ccedil;&otilde;es de dire&ccedil;&atilde;o, chefia ou assessoramento no &oacute;rg&atilde;o ou entidade de lota&ccedil;&atilde;o, e somente poder&aacute; ser cedido a outro &oacute;rg&atilde;o ou entidade para ocupar cargos de Natureza Especial, cargos de provimento em comiss&atilde;o do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS, de n&iacute;veis 6, 5 e 4, ou equivalentes. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 4o Ao servidor em est&aacute;gio probat&oacute;rio somente poder&atilde;o ser concedidas as licen&ccedil;as e os afastamentos previstos nos arts. 81, incisos I a IV, 94, 95 e 96, bem assim afastamento para participar de curso de forma&ccedil;&atilde;o decorrente de aprova&ccedil;&atilde;o em concurso para outro cargo na Administra&ccedil;&atilde;o P&uacute;blica Federal. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 5o O est&aacute;gio probat&oacute;rio ficar&aacute; suspenso durante as licen&ccedil;as e os afastamentos previstos nos arts. 83, 84, &sect; 1o, 86 e 96, bem assim na hip&oacute;tese de participa&ccedil;&atilde;o em curso de forma&ccedil;&atilde;o, e ser&aacute; retomado a partir do t&eacute;rmino do impedimento. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Da Estabilidade</h2>

    <p>Art. 21. O servidor habilitado em concurso p&uacute;blico e empossado em cargo de provimento efetivo adquirir&aacute; estabilidade no servi&ccedil;o p&uacute;blico ao completar 2 (dois) anos de efetivo exerc&iacute;cio. (prazo 3 anos - vide EMC n&ordm; 19)</p>
    <p>Art. 22. O servidor est&aacute;vel s&oacute; perder&aacute; o cargo em virtude de senten&ccedil;a judicial transitada em julgado ou de processo administrativo disciplinar no qual lhe seja assegurada ampla defesa.</p>

    <h2>Se&ccedil;&atilde;o VI</h2>
    <h2>Da Transfer&ecirc;ncia</h2>

    <p>Art. 23. (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Se&ccedil;&atilde;o VII</h2>
    <h2>Da Readapta&ccedil;&atilde;o</h2>

    <p>Art. 24. Readapta&ccedil;&atilde;o &eacute; a investidura do servidor em cargo de atribui&ccedil;&otilde;es e responsabilidades compat&iacute;veis com a limita&ccedil;&atilde;o que tenha sofrido em sua capacidade f&iacute;sica ou mental verificada em inspe&ccedil;&atilde;o m&eacute;dica.</p>
    <p>&sect; 1o Se julgado incapaz para o servi&ccedil;o p&uacute;blico, o readaptando ser&aacute; aposentado.</p>
    <p>&sect; 2o A readapta&ccedil;&atilde;o ser&aacute; efetivada em cargo de atribui&ccedil;&otilde;es afins, respeitada a habilita&ccedil;&atilde;o exigida, n&iacute;vel de escolaridade e equival&ecirc;ncia de vencimentos e, na hip&oacute;tese de inexist&ecirc;ncia de cargo vago, o servidor exercer&aacute; suas atribui&ccedil;&otilde;es como excedente, at&eacute; a ocorr&ecirc;ncia de vaga. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Se&ccedil;&atilde;o VIII</h2>
    <h2>Da Revers&atilde;o</h2>

    <p>(Regulamento Dec. n&ordm; 3.644, de 30.11.2000)</p>
    <p> Art. 25. Revers&atilde;o &eacute; o retorno &agrave; atividade de servidor aposentado: (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>I - por invalidez, quando junta m&eacute;dica oficial declarar insubsistentes os motivos da aposentadoria; ou (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>II - no interesse da administra&ccedil;&atilde;o, desde que: (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>a) tenha solicitado a revers&atilde;o; (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>b) a aposentadoria tenha sido volunt&aacute;ria; (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>c) est&aacute;vel quando na atividade; (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>d) a aposentadoria tenha ocorrido nos cinco anos anteriores &agrave; solicita&ccedil;&atilde;o; (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>e) haja cargo vago. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 1o A revers&atilde;o far-se-&aacute; no mesmo cargo ou no cargo resultante de sua transforma&ccedil;&atilde;o. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 2o O tempo em que o servidor estiver em exerc&iacute;cio ser&aacute; considerado para concess&atilde;o da aposentadoria. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p> &sect; 3o No caso do inciso I, encontrando-se provido o cargo, o servidor exercer&aacute; suas atribui&ccedil;&otilde;es como excedente, at&eacute; a ocorr&ecirc;ncia de vaga. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 4o O servidor que retornar &agrave; atividade por interesse da administra&ccedil;&atilde;o perceber&aacute;, em substitui&ccedil;&atilde;o aos proventos da aposentadoria, a remunera&ccedil;&atilde;o do cargo que voltar a exercer, inclusive com as vantagens de natureza pessoal que percebia anteriormente &agrave; aposentadoria. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 5o O servidor de que trata o inciso II somente ter&aacute; os proventos calculados com base nas regras atuais se permanecer pelo menos cinco anos no cargo. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 6o O Poder Executivo regulamentar&aacute; o disposto neste artigo. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>Art. 26. (Revogado pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>Art. 27. N&atilde;o poder&aacute; reverter o aposentado que j&aacute; tiver completado 70 (setenta) anos de idade.</p>

    <h2>Se&ccedil;&atilde;o IX</h2>
    <h2>Da Reintegra&ccedil;&atilde;o</h2>

    <p>Art. 28. A reintegra&ccedil;&atilde;o &eacute; a reinvestidura do servidor est&aacute;vel no cargo anteriormente ocupado, ou no cargo resultante de sua transforma&ccedil;&atilde;o, quando invalidada a sua demiss&atilde;o por decis&atilde;o administrativa ou judicial, com ressarcimento de todas as vantagens.</p>
    <p> &sect; 1o Na hip&oacute;tese de o cargo ter sido extinto, o servidor ficar&aacute; em disponibilidade, observado o disposto nos arts. 30 e 31.</p>
    <p> &sect; 2o Encontrando-se provido o cargo, o seu eventual ocupante ser&aacute; reconduzido ao cargo de origem, sem direito &agrave; indeniza&ccedil;&atilde;o ou aproveitado em outro cargo, ou, ainda, posto em disponibilidade.</p>

    <h2>Se&ccedil;&atilde;o X</h2>
    <h2>Da Recondu&ccedil;&atilde;o</h2>

    <p>Art. 29. Recondu&ccedil;&atilde;o &eacute; o retorno do servidor est&aacute;vel ao cargo anteriormente ocupado e decorrer&aacute; de:</p>
    <p>I - inabilita&ccedil;&atilde;o em est&aacute;gio probat&oacute;rio relativo a outro cargo;</p>
    <p>II - reintegra&ccedil;&atilde;o do anterior ocupante.</p>
    <p>Par&aacute;grafo &uacute;nico. Encontrando-se provido o cargo de origem, o servidor ser&aacute; aproveitado em outro, observado o disposto no art. 30.</p>

    <h2>Se&ccedil;&atilde;o XI</h2>
    <h2>Da Disponibilidade e do Aproveitamento</h2>

    <p>Art. 30. O retorno &agrave; atividade de servidor em disponibilidade far-se-&aacute; mediante aproveitamento obrigat&oacute;rio em cargo de atribui&ccedil;&otilde;es e vencimentos compat&iacute;veis com o anteriormente ocupado.</p>
    <p>Art. 31. O &oacute;rg&atilde;o Central do Sistema de Pessoal Civil determinar&aacute; o imediato aproveitamento de servidor em disponibilidade em vaga que vier a ocorrer nos &oacute;rg&atilde;os ou entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese prevista no &sect; 3o do art. 37, o servidor posto em disponibilidade poder&aacute; ser mantido sob responsabilidade do &oacute;rg&atilde;o central do Sistema de Pessoal Civil da Administra&ccedil;&atilde;o Federal - SIPEC, at&eacute; o seu adequado aproveitamento em outro &oacute;rg&atilde;o ou entidade. (Par&aacute;grafo inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 32. Ser&aacute; tornado sem efeito o aproveitamento e cassada a disponibilidade se o servidor n&atilde;o entrar em exerc&iacute;cio no prazo legal, salvo doen&ccedil;a comprovada por junta m&eacute;dica oficial.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Da Vac&acirc;ncia</h2>

    <p>Art. 33. A vac&acirc;ncia do cargo p&uacute;blico decorrer&aacute; de:</p>
    <p>I - exonera&ccedil;&atilde;o;</p>
    <p>II - demiss&atilde;o;</p>
    <p>III - promo&ccedil;&atilde;o;</p>
    <p>IV - (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>V - (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>VI - readapta&ccedil;&atilde;o;</p>
    <p>VII - aposentadoria;</p>
    <p>VIII - posse em outro cargo inacumul&aacute;vel;</p>
    <p>IX - falecimento.</p>

    <p>Art. 34. A exonera&ccedil;&atilde;o de cargo efetivo dar-se-&aacute; a pedido do servidor, ou de of&iacute;cio.</p>
    <p>Par&aacute;grafo &uacute;nico. A exonera&ccedil;&atilde;o de of&iacute;cio dar-se-&aacute;:</p>
    <p>I - quando n&atilde;o satisfeitas as condi&ccedil;&otilde;es do est&aacute;gio probat&oacute;rio;</p>
    <p>II - quando, tendo tomado posse, o servidor n&atilde;o entrar em exerc&iacute;cio no prazo estabelecido.</p>
    <p>Art. 35. A exonera&ccedil;&atilde;o de cargo em comiss&atilde;o e a dispensa de fun&ccedil;&atilde;o de confian&ccedil;a dar-se-&aacute;: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>I - a ju&iacute;zo da autoridade competente;</p>
    <p>II - a pedido do pr&oacute;prio servidor.</p>
    <p>Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Da Remo&ccedil;&atilde;o e da Redistribui&ccedil;&atilde;o</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Remo&ccedil;&atilde;o</h2>

    <p>Art. 36. Remo&ccedil;&atilde;o &eacute; o deslocamento do servidor, a pedido ou de of&iacute;cio, no &acirc;mbito do mesmo quadro, com ou sem mudan&ccedil;a de sede.</p>
    <p>Par&aacute;grafo &uacute;nico. Para fins do disposto neste artigo, entende-se por modalidades de remo&ccedil;&atilde;o: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>I - de of&iacute;cio, no interesse da Administra&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>II - a pedido, a crit&eacute;rio da Administra&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>III - a pedido, para outra localidade, independentemente do interesse da Administra&ccedil;&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>a) para acompanhar c&ocirc;njuge ou companheiro, tamb&eacute;m servidor p&uacute;blico civil ou militar, de qualquer dos Poderes da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios, que foi deslocado no interesse da Administra&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>b) por motivo de sa&uacute;de do servidor, c&ocirc;njuge, companheiro ou dependente que viva &agrave;s suas expensas e conste do seu assentamento funcional, condicionada &agrave; comprova&ccedil;&atilde;o por junta m&eacute;dica oficial; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>c) em virtude de processo seletivo promovido, na hip&oacute;tese em que o n&uacute;mero de interessados for superior ao n&uacute;mero de vagas, de acordo com normas preestabelecidas pelo &oacute;rg&atilde;o ou entidade em que aqueles estejam lotados. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Redistribui&ccedil;&atilde;o</h2>

    <p>Art. 37. Redistribui&ccedil;&atilde;o &eacute; o deslocamento de cargo de provimento efetivo, ocupado ou vago no &acirc;mbito do quadro geral de pessoal, para outro &oacute;rg&atilde;o ou entidade do mesmo Poder, com pr&eacute;via aprecia&ccedil;&atilde;o do &oacute;rg&atilde;o central do SIPEC, observados os seguintes preceitos: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>I - interesse da administra&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>II - equival&ecirc;ncia de vencimentos; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>III - manuten&ccedil;&atilde;o da ess&ecirc;ncia das atribui&ccedil;&otilde;es do cargo; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>IV - vincula&ccedil;&atilde;o entre os graus de responsabilidade e complexidade das atividades; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>V - mesmo n&iacute;vel de escolaridade, especialidade ou habilita&ccedil;&atilde;o profissional; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>VI - compatibilidade entre as atribui&ccedil;&otilde;es do cargo e as finalidades institucionais do &oacute;rg&atilde;o ou entidade. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o A redistribui&ccedil;&atilde;o ocorrer&aacute; ex officio para ajustamento de lota&ccedil;&atilde;o e da for&ccedil;a de trabalho &agrave;s necessidades dos servi&ccedil;os, inclusive nos casos de reorganiza&ccedil;&atilde;o, extin&ccedil;&atilde;o ou cria&ccedil;&atilde;o de &oacute;rg&atilde;o ou entidade. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o A redistribui&ccedil;&atilde;o de cargos efetivos vagos se dar&aacute; mediante ato conjunto entre o &oacute;rg&atilde;o central do SIPEC e os &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal envolvidos. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o Nos casos de reorganiza&ccedil;&atilde;o ou extin&ccedil;&atilde;o de &oacute;rg&atilde;o ou entidade, extinto o cargo ou declarada sua desnecessidade no &oacute;rg&atilde;o ou entidade, o servidor est&aacute;vel que n&atilde;o for redistribu&iacute;do ser&aacute; colocado em disponibilidade, at&eacute; seu aproveitamento na forma dos arts. 30 e 31. (Par&aacute;grafo renumerado e alterado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 4o O servidor que n&atilde;o for redistribu&iacute;do ou colocado em disponibilidade poder&aacute; ser mantido sob responsabilidade do &oacute;rg&atilde;o central do SIPEC, e ter exerc&iacute;cio provis&oacute;rio, em outro &oacute;rg&atilde;o ou entidade, at&eacute; seu adequado aproveitamento. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Da Substitui&ccedil;&atilde;o</h2>

    <p>Art. 38. Os servidores investidos em cargo ou fun&ccedil;&atilde;o de dire&ccedil;&atilde;o ou chefia e os ocupantes de cargo de Natureza Especial ter&atilde;o substitutos indicados no regimento interno ou, no caso de omiss&atilde;o, previamente designados pelo dirigente m&aacute;ximo do &oacute;rg&atilde;o ou entidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o O substituto assumir&aacute; autom&aacute;tica e cumulativamente, sem preju&iacute;zo do cargo que ocupa, o exerc&iacute;cio do cargo ou fun&ccedil;&atilde;o de dire&ccedil;&atilde;o ou chefia e os de Natureza Especial, nos afastamentos, impedimentos legais ou regulamentares do titular e na vac&acirc;ncia do cargo, hip&oacute;teses em que dever&aacute; optar pela remunera&ccedil;&atilde;o de um deles durante o respectivo per&iacute;odo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o O substituto far&aacute; jus &agrave; retribui&ccedil;&atilde;o pelo exerc&iacute;cio do cargo ou fun&ccedil;&atilde;o de dire&ccedil;&atilde;o ou chefia ou de cargo de Natureza Especial, nos casos dos afastamentos ou impedimentos legais do titular, superiores a trinta dias consecutivos, paga na propor&ccedil;&atilde;o dos dias de efetiva substitui&ccedil;&atilde;o, que excederem o referido per&iacute;odo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 39. O disposto no artigo anterior aplica-se aos titulares de unidades administrativas organizadas em n&iacute;vel de assessoria.</p>

    <h1>T&iacute;tulo III</h1>
    <h2>Dos Direitos e Vantagens</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Do Vencimento e da Remunera&ccedil;&atilde;o</h2>

    <p>Art. 40. Vencimento &eacute; a retribui&ccedil;&atilde;o pecuni&aacute;ria pelo exerc&iacute;cio de cargo p&uacute;blico, com valor fixado em lei.</p>
    <p> Art. 41. Remunera&ccedil;&atilde;o &eacute; o vencimento do cargo efetivo, acrescido das vantagens pecuni&aacute;rias permanentes estabelecidas em lei.</p>
    <p>&sect; 1o A remunera&ccedil;&atilde;o do servidor investido em fun&ccedil;&atilde;o ou cargo em comiss&atilde;o ser&aacute; paga na forma prevista no art. 62.</p>
    <p>&sect; 2o O servidor investido em cargo em comiss&atilde;o de &oacute;rg&atilde;o ou entidade diversa da de sua lota&ccedil;&atilde;o receber&aacute; a remunera&ccedil;&atilde;o de acordo com o estabelecido no &sect; 1o do art. 93.</p>
    <p>&sect; 3o O vencimento do cargo efetivo, acrescido das vantagens de car&aacute;ter permanente, &eacute; irredut&iacute;vel.</p>
    <p>&sect; 4o &Eacute; assegurada a isonomia de vencimentos para cargos de atribui&ccedil;&otilde;es iguais ou assemelhadas do mesmo Poder, ou entre servidores dos tr&ecirc;s Poderes, ressalvadas as vantagens de car&aacute;ter individual e as relativas &agrave; natureza ou ao local de trabalho.</p>
    <p>&sect; 5o Nenhum servidor receber&aacute; remunera&ccedil;&atilde;o inferior ao sal&aacute;rio m&iacute;nimo. (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008</p>
    <p>Art. 42. Nenhum servidor poder&aacute; perceber, mensalmente, a t&iacute;tulo de remunera&ccedil;&atilde;o, import&acirc;ncia superior &agrave; soma dos valores percebidos como remunera&ccedil;&atilde;o, em esp&eacute;cie, a qualquer t&iacute;tulo, no &acirc;mbito dos respectivos Poderes, pelos Ministros de Estado, por membros do Congresso Nacional e Ministros do Supremo Tribunal Federal.</p>
    <p>Par&aacute;grafo &uacute;nico. Excluem-se do teto de remunera&ccedil;&atilde;o as vantagens previstas nos incisos II a VII do art. 61.</p>
    <p>Art. 43. (Revogado pela Lei n&ordm; 9.624, de 2.4.98) (Vide Lei n&ordm; 9.624, de 2.4.98)</p>
    <p>Art. 44. O servidor perder&aacute;:</p>
    <p>I - a remunera&ccedil;&atilde;o do dia em que faltar ao servi&ccedil;o, sem motivo justificado; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>II - a parcela de remunera&ccedil;&atilde;o di&aacute;ria, proporcional aos atrasos, aus&ecirc;ncias justificadas, ressalvadas as concess&otilde;es de que trata o art. 97, e sa&iacute;das antecipadas, salvo na hip&oacute;tese de compensa&ccedil;&atilde;o de hor&aacute;rio, at&eacute; o m&ecirc;s subseq&uuml;ente ao da ocorr&ecirc;ncia, a ser estabelecida pela chefia imediata. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Par&aacute;grafo &uacute;nico. As faltas justificadas decorrentes de caso fortuito ou de for&ccedil;a maior poder&atilde;o ser compensadas a crit&eacute;rio da chefia imediata, sendo assim consideradas como efetivo exerc&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 45. Salvo por imposi&ccedil;&atilde;o legal, ou mandado judicial, nenhum desconto incidir&aacute; sobre a remunera&ccedil;&atilde;o ou provento. (Vide Decreto n&ordm; 1.502, de 1995) (Vide Decreto n&ordm; 1.903, de 1996) (Vide Decreto n&ordm; 2.065, de 1996) (Regulamento) (Regulamento)</p>
    <p>&sect; 1o Mediante autoriza&ccedil;&atilde;o do servidor, poder&aacute; haver consigna&ccedil;&atilde;o em folha de pagamento em favor de terceiros, a crit&eacute;rio da administra&ccedil;&atilde;o e com reposi&ccedil;&atilde;o de custos, na forma definida em regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.172, de 2015)</p>
    <p>&sect; 2o O total de consigna&ccedil;&otilde;es facultativas de que trata o &sect; 1o n&atilde;o exceder&aacute; a 35% (trinta e cinco por cento) da remunera&ccedil;&atilde;o mensal, sendo 5% (cinco por cento) reservados exclusivamente para: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.172, de 2015) (Vide Lei n&ordm; 14.131, de 2021)</p>
    <p>I - a amortiza&ccedil;&atilde;o de despesas contra&iacute;das por meio de cart&atilde;o de cr&eacute;dito; ou (Inclu&iacute;do pela Lei n&ordm; 13.172, de 2015)</p>
    <p>II - a utiliza&ccedil;&atilde;o com a finalidade de saque por meio do cart&atilde;o de cr&eacute;dito. (Inclu&iacute;do pela Lei n&ordm; 13.172, de 2015)</p>
    <p>Art. 46. As reposi&ccedil;&otilde;es e indeniza&ccedil;&otilde;es ao er&aacute;rio, atualizadas at&eacute; 30 de junho de 1994, ser&atilde;o previamente comunicadas ao servidor ativo, aposentado ou ao pensionista, para pagamento, no prazo m&aacute;ximo de trinta dias, podendo ser parceladas, a pedido do interessado. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 1o O valor de cada parcela n&atilde;o poder&aacute; ser inferior ao correspondente a dez por cento da remunera&ccedil;&atilde;o, provento ou pens&atilde;o. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 2o Quando o pagamento indevido houver ocorrido no m&ecirc;s anterior ao do processamento da folha, a reposi&ccedil;&atilde;o ser&aacute; feita imediatamente, em uma &uacute;nica parcela. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>&sect; 3o Na hip&oacute;tese de valores recebidos em decorr&ecirc;ncia de cumprimento a decis&atilde;o liminar, a tutela antecipada ou a senten&ccedil;a que venha a ser revogada ou rescindida, ser&atilde;o eles atualizados at&eacute; a data da reposi&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p> Art. 47. O servidor em d&eacute;bito com o er&aacute;rio, que for demitido, exonerado ou que tiver sua aposentadoria ou disponibilidade cassada, ter&aacute; o prazo de sessenta dias para quitar o d&eacute;bito. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>Par&aacute;grafo &uacute;nico. A n&atilde;o quita&ccedil;&atilde;o do d&eacute;bito no prazo previsto implicar&aacute; sua inscri&ccedil;&atilde;o em d&iacute;vida ativa. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>Art. 48. O vencimento, a remunera&ccedil;&atilde;o e o provento n&atilde;o ser&atilde;o objeto de arresto, seq&uuml;estro ou penhora, exceto nos casos de presta&ccedil;&atilde;o de alimentos resultante de decis&atilde;o judicial.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Das Vantagens</h2>

    <p>Art. 49. Al&eacute;m do vencimento, poder&atilde;o ser pagas ao servidor as seguintes vantagens:</p>
    <p>I - indeniza&ccedil;&otilde;es;</p>
    <p>II - gratifica&ccedil;&otilde;es;</p>
    <p>III - adicionais.</p>
    <p>&sect; 1o As indeniza&ccedil;&otilde;es n&atilde;o se incorporam ao vencimento ou provento para qualquer efeito.</p>
    <p>&sect; 2o As gratifica&ccedil;&otilde;es e os adicionais incorporam-se ao vencimento ou provento, nos casos e condi&ccedil;&otilde;es indicados em lei.</p>
    <p>Art. 50. As vantagens pecuni&aacute;rias n&atilde;o ser&atilde;o computadas, nem acumuladas, para efeito de concess&atilde;o de quaisquer outros acr&eacute;scimos pecuni&aacute;rios ulteriores, sob o mesmo t&iacute;tulo ou id&ecirc;ntico fundamento.</p>

    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Das Indeniza&ccedil;&otilde;es</h2>

    <p>Art. 51. Constituem indeniza&ccedil;&otilde;es ao servidor:</p>
    <p>I - ajuda de custo;</p>
    <p>II - di&aacute;rias;</p>
    <p>III - transporte.</p>
    <p>IV - aux&iacute;lio-moradia. (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>Art. 52. Os valores das indeniza&ccedil;&otilde;es estabelecidas nos incisos I a III do art. 51, assim como as condi&ccedil;&otilde;es para a sua concess&atilde;o, ser&atilde;o estabelecidos em regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.355, de 2006)</p>

    <h2>Subse&ccedil;&atilde;o I</h2>
    <h2>Da Ajuda de Custo</h2>

    <p>Art. 53. A ajuda de custo destina-se a compensar as despesas de instala&ccedil;&atilde;o do servidor que, no interesse do servi&ccedil;o, passar a ter exerc&iacute;cio em nova sede, com mudan&ccedil;a de domic&iacute;lio em car&aacute;ter permanente, vedado o duplo pagamento de indeniza&ccedil;&atilde;o, a qualquer tempo, no caso de o c&ocirc;njuge ou companheiro que detenha tamb&eacute;m a condi&ccedil;&atilde;o de servidor, vier a ter exerc&iacute;cio na mesma sede. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o Correm por conta da administra&ccedil;&atilde;o as despesas de transporte do servidor e de sua fam&iacute;lia, compreendendo passagem, bagagem e bens pessoais.</p>
    <p>&sect; 2o &Agrave; fam&iacute;lia do servidor que falecer na nova sede s&atilde;o assegurados ajuda de custo e transporte para a localidade de origem, dentro do prazo de 1 (um) ano, contado do &oacute;bito.</p>
    <p>&sect; 3o N&atilde;o ser&aacute; concedida ajuda de custo nas hip&oacute;teses de remo&ccedil;&atilde;o previstas nos incisos II e III do par&aacute;grafo &uacute;nico do art. 36. (Inclu&iacute;do pela Lei n&ordm; 12.998, de 2014)</p>
    <p> Art. 54. A ajuda de custo &eacute; calculada sobre a remunera&ccedil;&atilde;o do servidor, conforme se dispuser em regulamento, n&atilde;o podendo exceder a import&acirc;ncia correspondente a 3 (tr&ecirc;s) meses.</p>
    <p>Art. 55. N&atilde;o ser&aacute; concedida ajuda de custo ao servidor que se afastar do cargo, ou reassumi-lo, em virtude de mandato eletivo.</p>
    <p>Art. 56. Ser&aacute; concedida ajuda de custo &agrave;quele que, n&atilde;o sendo servidor da Uni&atilde;o, for nomeado para cargo em comiss&atilde;o, com mudan&ccedil;a de domic&iacute;lio.</p>
    <p>Par&aacute;grafo &uacute;nico. No afastamento previsto no inciso I do art. 93, a ajuda de custo ser&aacute; paga pelo &oacute;rg&atilde;o cession&aacute;rio, quando cab&iacute;vel.</p>
    <p> Art. 57. O servidor ficar&aacute; obrigado a restituir a ajuda de custo quando, injustificadamente, n&atilde;o se apresentar na nova sede no prazo de 30 (trinta) dias.</p>

    <h2>Subse&ccedil;&atilde;o II</h2>
    <h2>Das Di&aacute;rias</h2>

    <p>Art. 58. O servidor que, a servi&ccedil;o, afastar-se da sede em car&aacute;ter eventual ou transit&oacute;rio para outro ponto do territ&oacute;rio nacional ou para o exterior, far&aacute; jus a passagens e di&aacute;rias destinadas a indenizar as parcelas de despesas extraordin&aacute;ria com pousada, alimenta&ccedil;&atilde;o e locomo&ccedil;&atilde;o urbana, conforme dispuser em regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o A di&aacute;ria ser&aacute; concedida por dia de afastamento, sendo devida pela metade quando o deslocamento n&atilde;o exigir pernoite fora da sede, ou quando a Uni&atilde;o custear, por meio diverso, as despesas extraordin&aacute;rias cobertas por di&aacute;rias. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o Nos casos em que o deslocamento da sede constituir exig&ecirc;ncia permanente do cargo, o servidor n&atilde;o far&aacute; jus a di&aacute;rias.</p>
    <p>&sect; 3o Tamb&eacute;m n&atilde;o far&aacute; jus a di&aacute;rias o servidor que se deslocar dentro da mesma regi&atilde;o metropolitana, aglomera&ccedil;&atilde;o urbana ou microrregi&atilde;o, constitu&iacute;das por munic&iacute;pios lim&iacute;trofes e regularmente institu&iacute;das, ou em &aacute;reas de controle integrado mantidas com pa&iacute;ses lim&iacute;trofes, cuja jurisdi&ccedil;&atilde;o e compet&ecirc;ncia dos &oacute;rg&atilde;os, entidades e servidores brasileiros considera-se estendida, salvo se houver pernoite fora da sede, hip&oacute;teses em que as di&aacute;rias pagas ser&atilde;o sempre as fixadas para os afastamentos dentro do territ&oacute;rio nacional. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 59. O servidor que receber di&aacute;rias e n&atilde;o se afastar da sede, por qualquer motivo, fica obrigado a restitu&iacute;-las integralmente, no prazo de 5 (cinco) dias.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese de o servidor retornar &agrave; sede em prazo menor do que o previsto para o seu afastamento, restituir&aacute; as di&aacute;rias recebidas em excesso, no prazo previsto no caput.</p>

    <h2>Subse&ccedil;&atilde;o III</h2>
    <h2>Da Indeniza&ccedil;&atilde;o de Transporte</h2>

    <p>Art. 60. Conceder-se-&aacute; indeniza&ccedil;&atilde;o de transporte ao servidor que realizar despesas com a utiliza&ccedil;&atilde;o de meio pr&oacute;prio de locomo&ccedil;&atilde;o para a execu&ccedil;&atilde;o de servi&ccedil;os externos, por for&ccedil;a das atribui&ccedil;&otilde;es pr&oacute;prias do cargo, conforme se dispuser em regulamento.</p>

    <h2>Subse&ccedil;&atilde;o IV</h2>
    <h2>Do Aux&iacute;lio-Moradia (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</h2>

    <p>Art. 60-A. O aux&iacute;lio-moradia consiste no ressarcimento das despesas comprovadamente realizadas pelo servidor com aluguel de moradia ou com meio de hospedagem administrado por empresa hoteleira, no prazo de um m&ecirc;s ap&oacute;s a comprova&ccedil;&atilde;o da despesa pelo servidor. (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>Art. 60-B. Conceder-se-&aacute; aux&iacute;lio-moradia ao servidor se atendidos os seguintes requisitos: (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>I - n&atilde;o exista im&oacute;vel funcional dispon&iacute;vel para uso pelo servidor; (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>II - o c&ocirc;njuge ou companheiro do servidor n&atilde;o ocupe im&oacute;vel funcional; (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>III - o servidor ou seu c&ocirc;njuge ou companheiro n&atilde;o seja ou tenha sido propriet&aacute;rio, promitente comprador, cession&aacute;rio ou promitente cession&aacute;rio de im&oacute;vel no Munic&iacute;pio aonde for exercer o cargo, inclu&iacute;da a hip&oacute;tese de lote edificado sem averba&ccedil;&atilde;o de constru&ccedil;&atilde;o, nos doze meses que antecederem a sua nomea&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>IV - nenhuma outra pessoa que resida com o servidor receba aux&iacute;lio-moradia; (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>V - o servidor tenha se mudado do local de resid&ecirc;ncia para ocupar cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS, n&iacute;veis 4, 5 e 6, de Natureza Especial, de Ministro de Estado ou equivalentes; (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>VI - o Munic&iacute;pio no qual assuma o cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a n&atilde;o se enquadre nas hip&oacute;teses do art. 58, &sect; 3o, em rela&ccedil;&atilde;o ao local de resid&ecirc;ncia ou domic&iacute;lio do servidor; (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>VII - o servidor n&atilde;o tenha sido domiciliado ou tenha residido no Munic&iacute;pio, nos &uacute;ltimos doze meses, aonde for exercer o cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a, desconsiderando-se prazo inferior a sessenta dias dentro desse per&iacute;odo; e (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>VIII - o deslocamento n&atilde;o tenha sido por for&ccedil;a de altera&ccedil;&atilde;o de lota&ccedil;&atilde;o ou nomea&ccedil;&atilde;o para cargo efetivo. (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p>IX - o deslocamento tenha ocorrido ap&oacute;s 30 de junho de 2006. (Inclu&iacute;do pela Lei n&ordm; 11.490, de 2007)</p>
    <p>Par&aacute;grafo &uacute;nico. Para fins do inciso VII, n&atilde;o ser&aacute; considerado o prazo no qual o servidor estava ocupando outro cargo em comiss&atilde;o relacionado no inciso V. (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>
    <p> Art. 60-C. (Revogado pela Lei n&ordm; 12.998, de 2014)</p>
    <p>Art. 60-D. O valor mensal do aux&iacute;lio-moradia &eacute; limitado a 25% (vinte e cinco por cento) do valor do cargo em comiss&atilde;o, fun&ccedil;&atilde;o comissionada ou cargo de Ministro de Estado ocupado. (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008</p>
    <p>&sect; 1o O valor do aux&iacute;lio-moradia n&atilde;o poder&aacute; superar 25% (vinte e cinco por cento) da remunera&ccedil;&atilde;o de Ministro de Estado. (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008</p>
    <p>&sect; 2o Independentemente do valor do cargo em comiss&atilde;o ou fun&ccedil;&atilde;o comissionada, fica garantido a todos os que preencherem os requisitos o ressarcimento at&eacute; o valor de 1.800,00 (mil e oitocentos reais). (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008</p>
    <p>&sect; 3o (Vig&ecirc;ncia encerrada)</p>
    <p>&sect; 4o (Vig&ecirc;ncia encerrada)</p>
    <p>Art. 60-E. No caso de falecimento, exonera&ccedil;&atilde;o, coloca&ccedil;&atilde;o de im&oacute;vel funcional &agrave; disposi&ccedil;&atilde;o do servidor ou aquisi&ccedil;&atilde;o de im&oacute;vel, o aux&iacute;lio-moradia continuar&aacute; sendo pago por um m&ecirc;s. (Inclu&iacute;do pela Lei n&ordm; 11.355, de 2006)</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Das Gratifica&ccedil;&otilde;es e Adicionais</h2>

    <p>Art. 61. Al&eacute;m do vencimento e das vantagens previstas nesta Lei, ser&atilde;o deferidos aos servidores as seguintes retribui&ccedil;&otilde;es, gratifica&ccedil;&otilde;es e adicionais: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>I - retribui&ccedil;&atilde;o pelo exerc&iacute;cio de fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, chefia e assessoramento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>II - gratifica&ccedil;&atilde;o natalina;</p>
    <p>III - (Revogado pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>IV - adicional pelo exerc&iacute;cio de atividades insalubres, perigosas ou penosas;</p>
    <p>V - adicional pela presta&ccedil;&atilde;o de servi&ccedil;o extraordin&aacute;rio;</p>
    <p>VI - adicional noturno;</p>
    <p>VII - adicional de f&eacute;rias;</p>
    <p>VIII - outros, relativos ao local ou &agrave; natureza do trabalho.</p>
    <p>IX - gratifica&ccedil;&atilde;o por encargo de curso ou concurso. (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>

    <h2>Subse&ccedil;&atilde;o I</h2>
    <h2>Da Retribui&ccedil;&atilde;o pelo Exerc&iacute;cio de Fun&ccedil;&atilde;o de Dire&ccedil;&atilde;o, Chefia e Assessoramento</h2>

    <p>(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 62. Ao servidor ocupante de cargo efetivo investido em fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, chefia ou assessoramento, cargo de provimento em comiss&atilde;o ou de Natureza Especial &eacute; devida retribui&ccedil;&atilde;o pelo seu exerc&iacute;cio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Par&aacute;grafo &uacute;nico. Lei espec&iacute;fica estabelecer&aacute; a remunera&ccedil;&atilde;o dos cargos em comiss&atilde;o de que trata o inciso II do art. 9o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 62-A. Fica transformada em Vantagem Pessoal Nominalmente Identificada - VPNI a incorpora&ccedil;&atilde;o da retribui&ccedil;&atilde;o pelo exerc&iacute;cio de fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, chefia ou assessoramento, cargo de provimento em comiss&atilde;o ou de Natureza Especial a que se referem os arts. 3&ordm; e 10 da Lei no 8.911, de 11 de julho de 1994, e o art. 3o da Lei no 9.624, de 2 de abril de 1998. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>Par&aacute;grafo &uacute;nico. A VPNI de que trata o caput deste artigo somente estar&aacute; sujeita &agrave;s revis&otilde;es gerais de remunera&ccedil;&atilde;o dos servidores p&uacute;blicos federais. (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>

    <h2>Subse&ccedil;&atilde;o II</h2>
    <h2>Da Gratifica&ccedil;&atilde;o Natalina</h2>

    <p>Art. 63. A gratifica&ccedil;&atilde;o natalina corresponde a 1/12 (um doze avos) da remunera&ccedil;&atilde;o a que o servidor fizer jus no m&ecirc;s de dezembro, por m&ecirc;s de exerc&iacute;cio no respectivo ano.</p>
    <p>Par&aacute;grafo &uacute;nico. A fra&ccedil;&atilde;o igual ou superior a 15 (quinze) dias ser&aacute; considerada como m&ecirc;s integral.</p>
    <p>Art. 64. A gratifica&ccedil;&atilde;o ser&aacute; paga at&eacute; o dia 20 (vinte) do m&ecirc;s de dezembro de cada ano.</p>
    <p>Par&aacute;grafo &uacute;nico. (VETADO).</p>
    <p>Art. 65. O servidor exonerado perceber&aacute; sua gratifica&ccedil;&atilde;o natalina, proporcionalmente aos meses de exerc&iacute;cio, calculada sobre a remunera&ccedil;&atilde;o do m&ecirc;s da exonera&ccedil;&atilde;o.</p>
    <p>Art. 66. A gratifica&ccedil;&atilde;o natalina n&atilde;o ser&aacute; considerada para c&aacute;lculo de qualquer vantagem pecuni&aacute;ria.</p>

    <h2>Subse&ccedil;&atilde;o III</h2>
    <h2>Do Adicional por Tempo de Servi&ccedil;o</h2>

    <p>Art. 67. (Revogado pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001, respeitadas as situa&ccedil;&otilde;es constitu&iacute;das at&eacute; 8.3.1999)</p>

    <h2>Subse&ccedil;&atilde;o IV</h2>
    <h2>Dos Adicionais de Insalubridade, Periculosidade ou Atividades Penosas</h2>

    <p>Art. 68. Os servidores que trabalhem com habitualidade em locais insalubres ou em contato permanente com subst&acirc;ncias t&oacute;xicas, radioativas ou com risco de vida, fazem jus a um adicional sobre o vencimento do cargo efetivo.</p>
    <p>&sect; 1o O servidor que fizer jus aos adicionais de insalubridade e de periculosidade dever&aacute; optar por um deles.</p>
    <p>&sect; 2o O direito ao adicional de insalubridade ou periculosidade cessa com a elimina&ccedil;&atilde;o das condi&ccedil;&otilde;es ou dos riscos que deram causa a sua concess&atilde;o.</p>
    <p>Art. 69. Haver&aacute; permanente controle da atividade de servidores em opera&ccedil;&otilde;es ou locais considerados penosos, insalubres ou perigosos.</p>
    <p>Par&aacute;grafo &uacute;nico. A servidora gestante ou lactante ser&aacute; afastada, enquanto durar a gesta&ccedil;&atilde;o e a lacta&ccedil;&atilde;o, das opera&ccedil;&otilde;es e locais previstos neste artigo, exercendo suas atividades em local salubre e em servi&ccedil;o n&atilde;o penoso e n&atilde;o perigoso.</p>
    <p>Art. 70. Na concess&atilde;o dos adicionais de atividades penosas, de insalubridade e de periculosidade, ser&atilde;o observadas as situa&ccedil;&otilde;es estabelecidas em legisla&ccedil;&atilde;o espec&iacute;fica.</p>
    <p>Art. 71. O adicional de atividade penosa ser&aacute; devido aos servidores em exerc&iacute;cio em zonas de fronteira ou em localidades cujas condi&ccedil;&otilde;es de vida o justifiquem, nos termos, condi&ccedil;&otilde;es e limites fixados em regulamento.</p>
    <p>Art. 72. Os locais de trabalho e os servidores que operam com Raios X ou subst&acirc;ncias radioativas ser&atilde;o mantidos sob controle permanente, de modo que as doses de radia&ccedil;&atilde;o ionizante n&atilde;o ultrapassem o n&iacute;vel m&aacute;ximo previsto na legisla&ccedil;&atilde;o pr&oacute;pria.</p>
    <p>Par&aacute;grafo &uacute;nico. Os servidores a que se refere este artigo ser&atilde;o submetidos a exames m&eacute;dicos a cada 6 (seis) meses.</p>

    <h2>Subse&ccedil;&atilde;o V</h2>
    <h2>Do Adicional por Servi&ccedil;o Extraordin&aacute;rio</h2>

    <p>Art. 73. O servi&ccedil;o extraordin&aacute;rio ser&aacute; remunerado com acr&eacute;scimo de 50% (cinq&uuml;enta por cento) em rela&ccedil;&atilde;o &agrave; hora normal de trabalho.</p>
    <p>Art. 74. Somente ser&aacute; permitido servi&ccedil;o extraordin&aacute;rio para atender a situa&ccedil;&otilde;es excepcionais e tempor&aacute;rias, respeitado o limite m&aacute;ximo de 2 (duas) horas por jornada.</p>

    <h2>Subse&ccedil;&atilde;o VI</h2>
    <h2>Do Adicional Noturno</h2>

    <p>Art. 75. O servi&ccedil;o noturno, prestado em hor&aacute;rio compreendido entre 22 (vinte e duas) horas de um dia e 5 (cinco) horas do dia seguinte, ter&aacute; o valor-hora acrescido de 25% (vinte e cinco por cento), computando-se cada hora como cinq&uuml;enta e dois minutos e trinta segundos.</p>
    <p>Par&aacute;grafo &uacute;nico. Em se tratando de servi&ccedil;o extraordin&aacute;rio, o acr&eacute;scimo de que trata este artigo incidir&aacute; sobre a remunera&ccedil;&atilde;o prevista no art. 73.</p>

    <h2>Subse&ccedil;&atilde;o VII</h2>
    <h2>Do Adicional de F&eacute;rias</h2>

    <p>Art. 76. Independentemente de solicita&ccedil;&atilde;o, ser&aacute; pago ao servidor, por ocasi&atilde;o das f&eacute;rias, um adicional correspondente a 1/3 (um ter&ccedil;o) da remunera&ccedil;&atilde;o do per&iacute;odo das f&eacute;rias.</p>
    <p>Par&aacute;grafo &uacute;nico. No caso de o servidor exercer fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, chefia ou assessoramento, ou ocupar cargo em comiss&atilde;o, a respectiva vantagem ser&aacute; considerada no c&aacute;lculo do adicional de que trata este artigo.</p>

    <h2>Subse&ccedil;&atilde;o VIII</h2>
    <h2>Da Gratifica&ccedil;&atilde;o por Encargo de Curso ou Concurso (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</h2>

    <p>Art. 76-A. A Gratifica&ccedil;&atilde;o por Encargo de Curso ou Concurso &eacute; devida ao servidor que, em car&aacute;ter eventual: (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006) (Regulamento)</p>
    <p>I - atuar como instrutor em curso de forma&ccedil;&atilde;o, de desenvolvimento ou de treinamento regularmente institu&iacute;do no &acirc;mbito da administra&ccedil;&atilde;o p&uacute;blica federal; (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>II - participar de banca examinadora ou de comiss&atilde;o para exames orais, para an&aacute;lise curricular, para corre&ccedil;&atilde;o de provas discursivas, para elabora&ccedil;&atilde;o de quest&otilde;es de provas ou para julgamento de recursos intentados por candidatos; (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>III - participar da log&iacute;stica de prepara&ccedil;&atilde;o e de realiza&ccedil;&atilde;o de concurso p&uacute;blico envolvendo atividades de planejamento, coordena&ccedil;&atilde;o, supervis&atilde;o, execu&ccedil;&atilde;o e avalia&ccedil;&atilde;o de resultado, quando tais atividades n&atilde;o estiverem inclu&iacute;das entre as suas atribui&ccedil;&otilde;es permanentes; (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>IV - participar da aplica&ccedil;&atilde;o, fiscalizar ou avaliar provas de exame vestibular ou de concurso p&uacute;blico ou supervisionar essas atividades . (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>&sect; 1o Os crit&eacute;rios de concess&atilde;o e os limites da gratifica&ccedil;&atilde;o de que trata este artigo ser&atilde;o fixados em regulamento, observados os seguintes par&acirc;metros: (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>I - o valor da gratifica&ccedil;&atilde;o ser&aacute; calculado em horas, observadas a natureza e a complexidade da atividade exercida; (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>II - a retribui&ccedil;&atilde;o n&atilde;o poder&aacute; ser superior ao equivalente a 120 (cento e vinte) horas de trabalho anuais, ressalvada situa&ccedil;&atilde;o de excepcionalidade, devidamente justificada e previamente aprovada pela autoridade m&aacute;xima do &oacute;rg&atilde;o ou entidade, que poder&aacute; autorizar o acr&eacute;scimo de at&eacute; 120 (cento e vinte) horas de trabalho anuais; (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>III - o valor m&aacute;ximo da hora trabalhada corresponder&aacute; aos seguintes percentuais, incidentes sobre o maior vencimento b&aacute;sico da administra&ccedil;&atilde;o p&uacute;blica federal: (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>a) 2,2% (dois inteiros e dois d&eacute;cimos por cento), em se tratando de atividades previstas nos incisos I e II do caput deste artigo; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.501, de 2007)</p>
    <p>b) 1,2% (um inteiro e dois d&eacute;cimos por cento), em se tratando de atividade prevista nos incisos III e IV do caput deste artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.501, de 2007)</p>
    <p>&sect; 2o A Gratifica&ccedil;&atilde;o por Encargo de Curso ou Concurso somente ser&aacute; paga se as atividades referidas nos incisos do caput deste artigo forem exercidas sem preju&iacute;zo das atribui&ccedil;&otilde;es do cargo de que o servidor for titular, devendo ser objeto de compensa&ccedil;&atilde;o de carga hor&aacute;ria quando desempenhadas durante a jornada de trabalho, na forma do &sect; 4o do art. 98 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>
    <p>&sect; 3o A Gratifica&ccedil;&atilde;o por Encargo de Curso ou Concurso n&atilde;o se incorpora ao vencimento ou sal&aacute;rio do servidor para qualquer efeito e n&atilde;o poder&aacute; ser utilizada como base de c&aacute;lculo para quaisquer outras vantagens, inclusive para fins de c&aacute;lculo dos proventos da aposentadoria e das pens&otilde;es. (Inclu&iacute;do pela Lei n&ordm; 11.314 de 2006)</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Das F&eacute;rias</h2>

    <p>Art. 77. O servidor far&aacute; jus a trinta dias de f&eacute;rias, que podem ser acumuladas, at&eacute; o m&aacute;ximo de dois per&iacute;odos, no caso de necessidade do servi&ccedil;o, ressalvadas as hip&oacute;teses em que haja legisla&ccedil;&atilde;o espec&iacute;fica. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.525, de 10.12.97) (Vide Lei n&ordm; 9.525, de 1997)</p>
    <p>&sect; 1o Para o primeiro per&iacute;odo aquisitivo de f&eacute;rias ser&atilde;o exigidos 12 (doze) meses de exerc&iacute;cio.</p>
    <p>&sect; 2o &Eacute; vedado levar &agrave; conta de f&eacute;rias qualquer falta ao servi&ccedil;o.</p>
    <p>&sect; 3o As f&eacute;rias poder&atilde;o ser parceladas em at&eacute; tr&ecirc;s etapas, desde que assim requeridas pelo servidor, e no interesse da administra&ccedil;&atilde;o p&uacute;blica. (Inclu&iacute;do pela Lei n&ordm; 9.525, de 10.12.97)</p>
    <p>Art. 78. O pagamento da remunera&ccedil;&atilde;o das f&eacute;rias ser&aacute; efetuado at&eacute; 2 (dois) dias antes do in&iacute;cio do respectivo per&iacute;odo, observando-se o disposto no &sect; 1o deste artigo. (Vide Lei n&ordm; 9.525, de 1997)</p>
    <p>&sect; 1&deg; (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2&deg; (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o O servidor exonerado do cargo efetivo, ou em comiss&atilde;o, perceber&aacute; indeniza&ccedil;&atilde;o relativa ao per&iacute;odo das f&eacute;rias a que tiver direito e ao incompleto, na propor&ccedil;&atilde;o de um doze avos por m&ecirc;s de efetivo exerc&iacute;cio, ou fra&ccedil;&atilde;o superior a quatorze dias. (Inclu&iacute;do pela Lei n&ordm; 8.216, de 13.8.91)</p>
    <p>&sect; 4o A indeniza&ccedil;&atilde;o ser&aacute; calculada com base na remunera&ccedil;&atilde;o do m&ecirc;s em que for publicado o ato exonerat&oacute;rio. (Inclu&iacute;do pela Lei n&ordm; 8.216, de 13.8.91)</p>
    <p>&sect; 5o Em caso de parcelamento, o servidor receber&aacute; o valor adicional previsto no inciso XVII do art. 7o da Constitui&ccedil;&atilde;o Federal quando da utiliza&ccedil;&atilde;o do primeiro per&iacute;odo. (Inclu&iacute;do pela Lei n&ordm; 9.525, de 10.12.97)</p>
    <p>Art. 79. O servidor que opera direta e permanentemente com Raios X ou subst&acirc;ncias radioativas gozar&aacute; 20 (vinte) dias consecutivos de f&eacute;rias, por semestre de atividade profissional, proibida em qualquer hip&oacute;tese a acumula&ccedil;&atilde;o.</p>
    <p>Art. 80. As f&eacute;rias somente poder&atilde;o ser interrompidas por motivo de calamidade p&uacute;blica, como&ccedil;&atilde;o interna, convoca&ccedil;&atilde;o para j&uacute;ri, servi&ccedil;o militar ou eleitoral, ou por necessidade do servi&ccedil;o declarada pela autoridade m&aacute;xima do &oacute;rg&atilde;o ou entidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97) (Vide Lei n&ordm; 9.525, de 1997)</p>
    <p>Par&aacute;grafo &uacute;nico. O restante do per&iacute;odo interrompido ser&aacute; gozado de uma s&oacute; vez, observado o disposto no art. 77. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Das Licen&ccedil;as</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 81. Conceder-se-&aacute; ao servidor licen&ccedil;a:</p>
    <p>I - por motivo de doen&ccedil;a em pessoa da fam&iacute;lia;</p>
    <p>II - por motivo de afastamento do c&ocirc;njuge ou companheiro;</p>
    <p>III - para o servi&ccedil;o militar;</p>
    <p>IV - para atividade pol&iacute;tica;</p>
    <p>V - para capacita&ccedil;&atilde;o; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>VI - para tratar de interesses particulares;</p>
    <p>VII - para desempenho de mandato classista.</p>
    <p>&sect; 1o A licen&ccedil;a prevista no inciso I do caput deste artigo bem como cada uma de suas prorroga&ccedil;&otilde;es ser&atilde;o precedidas de exame por per&iacute;cia m&eacute;dica oficial, observado o disposto no art. 204 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 2o (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o &Eacute; vedado o exerc&iacute;cio de atividade remunerada durante o per&iacute;odo da licen&ccedil;a prevista no inciso I deste artigo.</p>
    <p>Art. 82. A licen&ccedil;a concedida dentro de 60 (sessenta) dias do t&eacute;rmino de outra da mesma esp&eacute;cie ser&aacute; considerada como prorroga&ccedil;&atilde;o.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Licen&ccedil;a por Motivo de Doen&ccedil;a em Pessoa da Fam&iacute;lia</h2>

    <p>Art. 83. Poder&aacute; ser concedida licen&ccedil;a ao servidor por motivo de doen&ccedil;a do c&ocirc;njuge ou companheiro, dos pais, dos filhos, do padrasto ou madrasta e enteado, ou dependente que viva a suas expensas e conste do seu assentamento funcional, mediante comprova&ccedil;&atilde;o por per&iacute;cia m&eacute;dica oficial. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 1o A licen&ccedil;a somente ser&aacute; deferida se a assist&ecirc;ncia direta do servidor for indispens&aacute;vel e n&atilde;o puder ser prestada simultaneamente com o exerc&iacute;cio do cargo ou mediante compensa&ccedil;&atilde;o de hor&aacute;rio, na forma do disposto no inciso II do art. 44. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o A licen&ccedil;a de que trata o caput, inclu&iacute;das as prorroga&ccedil;&otilde;es, poder&aacute; ser concedida a cada per&iacute;odo de doze meses nas seguintes condi&ccedil;&otilde;es: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.269, de 2010)</p>
    <p>I - por at&eacute; 60 (sessenta) dias, consecutivos ou n&atilde;o, mantida a remunera&ccedil;&atilde;o do servidor; e (Inclu&iacute;do pela Lei n&ordm; 12.269, de 2010)</p>
    <p>II - por at&eacute; 90 (noventa) dias, consecutivos ou n&atilde;o, sem remunera&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.269, de 2010)</p>
    <p>&sect; 3o O in&iacute;cio do interst&iacute;cio de 12 (doze) meses ser&aacute; contado a partir da data do deferimento da primeira licen&ccedil;a concedida. (Inclu&iacute;do pela Lei n&ordm; 12.269, de 2010)</p>
    <p>&sect; 4o A soma das licen&ccedil;as remuneradas e das licen&ccedil;as n&atilde;o remuneradas, inclu&iacute;das as respectivas prorroga&ccedil;&otilde;es, concedidas em um mesmo per&iacute;odo de 12 (doze) meses, observado o disposto no &sect; 3o, n&atilde;o poder&aacute; ultrapassar os limites estabelecidos nos incisos I e II do &sect; 2o. (Inclu&iacute;do pela Lei n&ordm; 12.269, de 2010)</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Licen&ccedil;a por Motivo de Afastamento do C&ocirc;njuge</h2>

    <p>Art. 84. Poder&aacute; ser concedida licen&ccedil;a ao servidor para acompanhar c&ocirc;njuge ou companheiro que foi deslocado para outro ponto do territ&oacute;rio nacional, para o exterior ou para o exerc&iacute;cio de mandato eletivo dos Poderes Executivo e Legislativo.</p>
    <p>&sect; 1o A licen&ccedil;a ser&aacute; por prazo indeterminado e sem remunera&ccedil;&atilde;o.</p>
    <p>&sect; 2o No deslocamento de servidor cujo c&ocirc;njuge ou companheiro tamb&eacute;m seja servidor p&uacute;blico, civil ou militar, de qualquer dos Poderes da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios, poder&aacute; haver exerc&iacute;cio provis&oacute;rio em &oacute;rg&atilde;o ou entidade da Administra&ccedil;&atilde;o Federal direta, aut&aacute;rquica ou fundacional, desde que para o exerc&iacute;cio de atividade compat&iacute;vel com o seu cargo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Da Licen&ccedil;a para o Servi&ccedil;o Militar</h2>

    <p>Art. 85. Ao servidor convocado para o servi&ccedil;o militar ser&aacute; concedida licen&ccedil;a, na forma e condi&ccedil;&otilde;es previstas na legisla&ccedil;&atilde;o espec&iacute;fica.</p>
    <p>Par&aacute;grafo &uacute;nico. Conclu&iacute;do o servi&ccedil;o militar, o servidor ter&aacute; at&eacute; 30 (trinta) dias sem remunera&ccedil;&atilde;o para reassumir o exerc&iacute;cio do cargo.</p>

    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Da Licen&ccedil;a para Atividade Pol&iacute;tica</h2>

    <p>Art. 86. O servidor ter&aacute; direito a licen&ccedil;a, sem remunera&ccedil;&atilde;o, durante o per&iacute;odo que mediar entre a sua escolha em conven&ccedil;&atilde;o partid&aacute;ria, como candidato a cargo eletivo, e a v&eacute;spera do registro de sua candidatura perante a Justi&ccedil;a Eleitoral.</p>
    <p>&sect; 1o O servidor candidato a cargo eletivo na localidade onde desempenha suas fun&ccedil;&otilde;es e que exer&ccedil;a cargo de dire&ccedil;&atilde;o, chefia, assessoramento, arrecada&ccedil;&atilde;o ou fiscaliza&ccedil;&atilde;o, dele ser&aacute; afastado, a partir do dia imediato ao do registro de sua candidatura perante a Justi&ccedil;a Eleitoral, at&eacute; o d&eacute;cimo dia seguinte ao do pleito. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o A partir do registro da candidatura e at&eacute; o d&eacute;cimo dia seguinte ao da elei&ccedil;&atilde;o, o servidor far&aacute; jus &agrave; licen&ccedil;a, assegurados os vencimentos do cargo efetivo, somente pelo per&iacute;odo de tr&ecirc;s meses. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Se&ccedil;&atilde;o VI</h2>
    <h2>Da Licen&ccedil;a-Pr&ecirc;mio por Assiduidade</h2>
    <h2>Da Licen&ccedil;a para Capacita&ccedil;&atilde;o (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</h2>

    <p>Art. 87. Ap&oacute;s cada q&uuml;inq&uuml;&ecirc;nio de efetivo exerc&iacute;cio, o servidor poder&aacute;, no interesse da Administra&ccedil;&atilde;o, afastar-se do exerc&iacute;cio do cargo efetivo, com a respectiva remunera&ccedil;&atilde;o, por at&eacute; tr&ecirc;s meses, para participar de curso de capacita&ccedil;&atilde;o profissional. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97) (Vide Decreto n&ordm; 5.707, de 2006)</p>
    <p>Par&aacute;grafo &uacute;nico. Os per&iacute;odos de licen&ccedil;a de que trata o caput n&atilde;o s&atilde;o acumul&aacute;veis. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 88. (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 89. (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 90. (VETADO).</p>

    <h2>Se&ccedil;&atilde;o VII</h2>
    <h2>Da Licen&ccedil;a para Tratar de Interesses Particulares</h2>

    <p>Art. 91. A crit&eacute;rio da Administra&ccedil;&atilde;o, poder&atilde;o ser concedidas ao servidor ocupante de cargo efetivo, desde que n&atilde;o esteja em est&aacute;gio probat&oacute;rio, licen&ccedil;as para o trato de assuntos particulares pelo prazo de at&eacute; tr&ecirc;s anos consecutivos, sem remunera&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>Par&aacute;grafo &uacute;nico. A licen&ccedil;a poder&aacute; ser interrompida, a qualquer tempo, a pedido do servidor ou no interesse do servi&ccedil;o. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>

    <h2> Se&ccedil;&atilde;o VIII</h2>
    <h2>Da Licen&ccedil;a para o Desempenho de Mandato Classista</h2>

    <p>Art. 92. &Eacute; assegurado ao servidor o direito &agrave; licen&ccedil;a sem remunera&ccedil;&atilde;o para o desempenho de mandato em confedera&ccedil;&atilde;o, federa&ccedil;&atilde;o, associa&ccedil;&atilde;o de classe de &acirc;mbito nacional, sindicato representativo da categoria ou entidade fiscalizadora da profiss&atilde;o ou, ainda, para participar de ger&ecirc;ncia ou administra&ccedil;&atilde;o em sociedade cooperativa constitu&iacute;da por servidores p&uacute;blicos para prestar servi&ccedil;os a seus membros, observado o disposto na al&iacute;nea c do inciso VIII do art. 102 desta Lei, conforme disposto em regulamento e observados os seguintes limites: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.094, de 2005)</p>
    <p>I - para entidades com at&eacute; 5.000 (cinco mil) associados, 2 (dois) servidores; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.998, de 2014)</p>
    <p>II - para entidades com 5.001 (cinco mil e um) a 30.000 (trinta mil) associados, 4 (quatro) servidores; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.998, de 2014)</p>
    <p>III - para entidades com mais de 30.000 (trinta mil) associados, 8 (oito) servidores. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.998, de 2014)</p>
    <p>&sect; 1o Somente poder&atilde;o ser licenciados os servidores eleitos para cargos de dire&ccedil;&atilde;o ou de representa&ccedil;&atilde;o nas referidas entidades, desde que cadastradas no &oacute;rg&atilde;o competente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.998, de 2014)</p>
    <p>&sect; 2o A licen&ccedil;a ter&aacute; dura&ccedil;&atilde;o igual &agrave; do mandato, podendo ser renovada, no caso de reelei&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.998, de 2014)</p>

    <h2>Cap&iacute;tulo V</h2>
    <h2>Dos Afastamentos</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Do Afastamento para Servir a Outro &Oacute;rg&atilde;o ou Entidade</h2>

    <p>Art. 93. O servidor poder&aacute; ser cedido para ter exerc&iacute;cio em outro &oacute;rg&atilde;o ou entidade dos Poderes da Uni&atilde;o, dos Estados, ou do Distrito Federal e dos Munic&iacute;pios, nas seguintes hip&oacute;teses: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.270, de 17.12.91) (Regulamento) (Vide Decreto n&ordm; 4.493, de 3.12.2002) (Vide Decreto n&ordm; 5.213, de 2004) (Vide Decreto n&ordm; 9.144, de 2017)</p>
    <p>I - para exerc&iacute;cio de cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.270, de 17.12.91)</p>
    <p>II - em casos previstos em leis espec&iacute;ficas. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.270, de 17.12.91)</p>
    <p>&sect; 1o Na hip&oacute;tese do inciso I, sendo a cess&atilde;o para &oacute;rg&atilde;os ou entidades dos Estados, do Distrito Federal ou dos Munic&iacute;pios, o &ocirc;nus da remunera&ccedil;&atilde;o ser&aacute; do &oacute;rg&atilde;o ou entidade cession&aacute;ria, mantido o &ocirc;nus para o cedente nos demais casos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.270, de 17.12.91)</p>
    <p>&sect; 2&ordm; Na hip&oacute;tese de o servidor cedido a empresa p&uacute;blica ou sociedade de economia mista, nos termos das respectivas normas, optar pela remunera&ccedil;&atilde;o do cargo efetivo ou pela remunera&ccedil;&atilde;o do cargo efetivo acrescida de percentual da retribui&ccedil;&atilde;o do cargo em comiss&atilde;o, a entidade cession&aacute;ria efetuar&aacute; o reembolso das despesas realizadas pelo &oacute;rg&atilde;o ou entidade de origem. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.355, de 2006)</p>
    <p>&sect; 3o A cess&atilde;o far-se-&aacute; mediante Portaria publicada no Di&aacute;rio Oficial da Uni&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.270, de 17.12.91)</p>
    <p>&sect; 4o Mediante autoriza&ccedil;&atilde;o expressa do Presidente da Rep&uacute;blica, o servidor do Poder Executivo poder&aacute; ter exerc&iacute;cio em outro &oacute;rg&atilde;o da Administra&ccedil;&atilde;o Federal direta que n&atilde;o tenha quadro pr&oacute;prio de pessoal, para fim determinado e a prazo certo. (Inclu&iacute;do pela Lei n&ordm; 8.270, de 17.12.91)</p>
    <p>&sect; 5&ordm; Aplica-se &agrave; Uni&atilde;o, em se tratando de empregado ou servidor por ela requisitado, as disposi&ccedil;&otilde;es dos &sect;&sect; 1&ordm; e 2&ordm; deste artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.470, de 25.6.2002)</p>
    <p>&sect; 6&ordm; As cess&otilde;es de empregados de empresa p&uacute;blica ou de sociedade de economia mista, que receba recursos de Tesouro Nacional para o custeio total ou parcial da sua folha de pagamento de pessoal, independem das disposi&ccedil;&otilde;es contidas nos incisos I e II e &sect;&sect; 1&ordm; e 2&ordm; deste artigo, ficando o exerc&iacute;cio do empregado cedido condicionado a autoriza&ccedil;&atilde;o espec&iacute;fica do Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o, exceto nos casos de ocupa&ccedil;&atilde;o de cargo em comiss&atilde;o ou fun&ccedil;&atilde;o gratificada. (Inclu&iacute;do pela Lei n&ordm; 10.470, de 25.6.2002)</p>
    <p>&sect; 7&deg; O Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o, com a finalidade de promover a composi&ccedil;&atilde;o da for&ccedil;a de trabalho dos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal, poder&aacute; determinar a lota&ccedil;&atilde;o ou o exerc&iacute;cio de empregado ou servidor, independentemente da observ&acirc;ncia do constante no inciso I e nos &sect;&sect; 1&ordm; e 2&ordm; deste artigo. (Inclu&iacute;do pela Lei n&ordm; 10.470, de 25.6.2002) (Vide Decreto n&ordm; 5.375, de 2005)</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Afastamento para Exerc&iacute;cio de Mandato Eletivo</h2>

    <p>Art. 94. Ao servidor investido em mandato eletivo aplicam-se as seguintes disposi&ccedil;&otilde;es:</p>
    <p>I - tratando-se de mandato federal, estadual ou distrital, ficar&aacute; afastado do cargo;</p>
    <p>II - investido no mandato de Prefeito, ser&aacute; afastado do cargo, sendo-lhe facultado optar pela sua remunera&ccedil;&atilde;o;</p>
    <p>III - investido no mandato de vereador:</p>
    <p>a) havendo compatibilidade de hor&aacute;rio, perceber&aacute; as vantagens de seu cargo, sem preju&iacute;zo da remunera&ccedil;&atilde;o do cargo eletivo;</p>
    <p>b) n&atilde;o havendo compatibilidade de hor&aacute;rio, ser&aacute; afastado do cargo, sendo-lhe facultado optar pela sua remunera&ccedil;&atilde;o.</p>
    <p>&sect; 1o No caso de afastamento do cargo, o servidor contribuir&aacute; para a seguridade social como se em exerc&iacute;cio estivesse.</p>
    <p>&sect; 2o O servidor investido em mandato eletivo ou classista n&atilde;o poder&aacute; ser removido ou redistribu&iacute;do de of&iacute;cio para localidade diversa daquela onde exerce o mandato.</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Do Afastamento para Estudo ou Miss&atilde;o no Exterior</h2>

    <p>Art. 95. O servidor n&atilde;o poder&aacute; ausentar-se do Pa&iacute;s para estudo ou miss&atilde;o oficial, sem autoriza&ccedil;&atilde;o do Presidente da Rep&uacute;blica, Presidente dos &Oacute;rg&atilde;os do Poder Legislativo e Presidente do Supremo Tribunal Federal. (Vide Decreto n&ordm; 1.387, de 1995)</p>
    <p>&sect; 1o A aus&ecirc;ncia n&atilde;o exceder&aacute; a 4 (quatro) anos, e finda a miss&atilde;o ou estudo, somente decorrido igual per&iacute;odo, ser&aacute; permitida nova aus&ecirc;ncia.</p>
    <p>&sect; 2o Ao servidor beneficiado pelo disposto neste artigo n&atilde;o ser&aacute; concedida exonera&ccedil;&atilde;o ou licen&ccedil;a para tratar de interesse particular antes de decorrido per&iacute;odo igual ao do afastamento, ressalvada a hip&oacute;tese de ressarcimento da despesa havida com seu afastamento.</p>
    <p>&sect; 3o O disposto neste artigo n&atilde;o se aplica aos servidores da carreira diplom&aacute;tica.</p>
    <p>&sect; 4o As hip&oacute;teses, condi&ccedil;&otilde;es e formas para a autoriza&ccedil;&atilde;o de que trata este artigo, inclusive no que se refere &agrave; remunera&ccedil;&atilde;o do servidor, ser&atilde;o disciplinadas em regulamento. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 96. O afastamento de servidor para servir em organismo internacional de que o Brasil participe ou com o qual coopere dar-se-&aacute; com perda total da remunera&ccedil;&atilde;o. (Vide Decreto n&ordm; 3.456, de 2000)</p>

    <h2>Se&ccedil;&atilde;o IV (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</h2>
    <h2>Do Afastamento para Participa&ccedil;&atilde;o em Programa de P&oacute;s-Gradua&ccedil;&atilde;o Stricto Sensu no Pa&iacute;s</h2>

    <p>Art. 96-A. O servidor poder&aacute;, no interesse da Administra&ccedil;&atilde;o, e desde que a participa&ccedil;&atilde;o n&atilde;o possa ocorrer simultaneamente com o exerc&iacute;cio do cargo ou mediante compensa&ccedil;&atilde;o de hor&aacute;rio, afastar-se do exerc&iacute;cio do cargo efetivo, com a respectiva remunera&ccedil;&atilde;o, para participar em programa de p&oacute;s-gradua&ccedil;&atilde;o stricto sensu em institui&ccedil;&atilde;o de ensino superior no Pa&iacute;s. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 1o Ato do dirigente m&aacute;ximo do &oacute;rg&atilde;o ou entidade definir&aacute;, em conformidade com a legisla&ccedil;&atilde;o vigente, os programas de capacita&ccedil;&atilde;o e os crit&eacute;rios para participa&ccedil;&atilde;o em programas de p&oacute;s-gradua&ccedil;&atilde;o no Pa&iacute;s, com ou sem afastamento do servidor, que ser&atilde;o avaliados por um comit&ecirc; constitu&iacute;do para este fim. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 2o Os afastamentos para realiza&ccedil;&atilde;o de programas de mestrado e doutorado somente ser&atilde;o concedidos aos servidores titulares de cargos efetivos no respectivo &oacute;rg&atilde;o ou entidade h&aacute; pelo menos 3 (tr&ecirc;s) anos para mestrado e 4 (quatro) anos para doutorado, inclu&iacute;do o per&iacute;odo de est&aacute;gio probat&oacute;rio, que n&atilde;o tenham se afastado por licen&ccedil;a para tratar de assuntos particulares para gozo de licen&ccedil;a capacita&ccedil;&atilde;o ou com fundamento neste artigo nos 2 (dois) anos anteriores &agrave; data da solicita&ccedil;&atilde;o de afastamento. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 3o Os afastamentos para realiza&ccedil;&atilde;o de programas de p&oacute;s-doutorado somente ser&atilde;o concedidos aos servidores titulares de cargos efetivo no respectivo &oacute;rg&atilde;o ou entidade h&aacute; pelo menos quatro anos, inclu&iacute;do o per&iacute;odo de est&aacute;gio probat&oacute;rio, e que n&atilde;o tenham se afastado por licen&ccedil;a para tratar de assuntos particulares ou com fundamento neste artigo, nos quatro anos anteriores &agrave; data da solicita&ccedil;&atilde;o de afastamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.269, de 2010)</p>
    <p>&sect; 4o Os servidores beneficiados pelos afastamentos previstos nos &sect;&sect; 1o, 2o e 3o deste artigo ter&atilde;o que permanecer no exerc&iacute;cio de suas fun&ccedil;&otilde;es ap&oacute;s o seu retorno por um per&iacute;odo igual ao do afastamento concedido. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 5o Caso o servidor venha a solicitar exonera&ccedil;&atilde;o do cargo ou aposentadoria, antes de cumprido o per&iacute;odo de perman&ecirc;ncia previsto no &sect; 4o deste artigo, dever&aacute; ressarcir o &oacute;rg&atilde;o ou entidade, na forma do art. 47 da Lei no 8.112, de 11 de dezembro de 1990, dos gastos com seu aperfei&ccedil;oamento. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 6o Caso o servidor n&atilde;o obtenha o t&iacute;tulo ou grau que justificou seu afastamento no per&iacute;odo previsto, aplica-se o disposto no &sect; 5o deste artigo, salvo na hip&oacute;tese comprovada de for&ccedil;a maior ou de caso fortuito, a crit&eacute;rio do dirigente m&aacute;ximo do &oacute;rg&atilde;o ou entidade. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 7o Aplica-se &agrave; participa&ccedil;&atilde;o em programa de p&oacute;s-gradua&ccedil;&atilde;o no Exterior, autorizado nos termos do art. 95 desta Lei, o disposto nos &sect;&sect; 1o a 6o deste artigo. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>

    <h2>Cap&iacute;tulo VI</h2>
    <h2>Das Concess&otilde;es</h2>

    <p>Art. 97. Sem qualquer preju&iacute;zo, poder&aacute; o servidor ausentar-se do servi&ccedil;o:</p>
    <p>I - por 1 (um) dia, para doa&ccedil;&atilde;o de sangue;</p>
    <p>II - pelo per&iacute;odo comprovadamente necess&aacute;rio para alistamento ou recadastramento eleitoral, limitado, em qualquer caso, a 2 (dois) dias; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.998, de 2014)</p>
    <p>III - por 8 (oito) dias consecutivos em raz&atilde;o de :</p>
    <p>a) casamento;</p>
    <p>b) falecimento do c&ocirc;njuge, companheiro, pais, madrasta ou padrasto, filhos, enteados, menor sob guarda ou tutela e irm&atilde;os.</p>
    <p>Art. 98. Ser&aacute; concedido hor&aacute;rio especial ao servidor estudante, quando comprovada a incompatibilidade entre o hor&aacute;rio escolar e o da reparti&ccedil;&atilde;o, sem preju&iacute;zo do exerc&iacute;cio do cargo.</p>
    <p>&sect; 1o Para efeito do disposto neste artigo, ser&aacute; exigida a compensa&ccedil;&atilde;o de hor&aacute;rio no &oacute;rg&atilde;o ou entidade que tiver exerc&iacute;cio, respeitada a dura&ccedil;&atilde;o semanal do trabalho. (Par&aacute;grafo renumerado e alterado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o Tamb&eacute;m ser&aacute; concedido hor&aacute;rio especial ao servidor portador de defici&ecirc;ncia, quando comprovada a necessidade por junta m&eacute;dica oficial, independentemente de compensa&ccedil;&atilde;o de hor&aacute;rio. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o As disposi&ccedil;&otilde;es constantes do &sect; 2o s&atilde;o extensivas ao servidor que tenha c&ocirc;njuge, filho ou dependente com defici&ecirc;ncia. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.370, de 2016)</p>
    <p>&sect; 4o Ser&aacute; igualmente concedido hor&aacute;rio especial, vinculado &agrave; compensa&ccedil;&atilde;o de hor&aacute;rio a ser efetivada no prazo de at&eacute; 1 (um) ano, ao servidor que desempenhe atividade prevista nos incisos I e II do caput do art. 76-A desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.501, de 2007)</p>
    <p>Art. 99. Ao servidor estudante que mudar de sede no interesse da administra&ccedil;&atilde;o &eacute; assegurada, na localidade da nova resid&ecirc;ncia ou na mais pr&oacute;xima, matr&iacute;cula em institui&ccedil;&atilde;o de ensino cong&ecirc;nere, em qualquer &eacute;poca, independentemente de vaga.</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto neste artigo estende-se ao c&ocirc;njuge ou companheiro, aos filhos, ou enteados do servidor que vivam na sua companhia, bem como aos menores sob sua guarda, com autoriza&ccedil;&atilde;o judicial.</p>

    <h2>Cap&iacute;tulo VII</h2>
    <h2>Do Tempo de Servi&ccedil;o</h2>

    <p>Art. 100. &Eacute; contado para todos os efeitos o tempo de servi&ccedil;o p&uacute;blico federal, inclusive o prestado &agrave;s For&ccedil;as Armadas.</p>
    <p>Art. 101. A apura&ccedil;&atilde;o do tempo de servi&ccedil;o ser&aacute; feita em dias, que ser&atilde;o convertidos em anos, considerado o ano como de trezentos e sessenta e cinco dias.</p>
    <p>Art. 102. Al&eacute;m das aus&ecirc;ncias ao servi&ccedil;o previstas no art. 97, s&atilde;o considerados como de efetivo exerc&iacute;cio os afastamentos em virtude de: (Vide Decreto n&ordm; 5.707, de 2006)</p>
    <p>I - f&eacute;rias;</p>
    <p>II - exerc&iacute;cio de cargo em comiss&atilde;o ou equivalente, em &oacute;rg&atilde;o ou entidade dos Poderes da Uni&atilde;o, dos Estados, Munic&iacute;pios e Distrito Federal;</p>
    <p>III - exerc&iacute;cio de cargo ou fun&ccedil;&atilde;o de governo ou administra&ccedil;&atilde;o, em qualquer parte do territ&oacute;rio nacional, por nomea&ccedil;&atilde;o do Presidente da Rep&uacute;blica;</p>
    <p>IV - participa&ccedil;&atilde;o em programa de treinamento regularmente institu&iacute;do ou em programa de p&oacute;s-gradua&ccedil;&atilde;o stricto sensu no Pa&iacute;s, conforme dispuser o regulamento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009) (Vide Decreto n&ordm; 5.707, de 2006)</p>
    <p>V - desempenho de mandato eletivo federal, estadual, municipal ou do Distrito Federal, exceto para promo&ccedil;&atilde;o por merecimento;</p>
    <p>VI - j&uacute;ri e outros servi&ccedil;os obrigat&oacute;rios por lei;</p>
    <p>VII - miss&atilde;o ou estudo no exterior, quando autorizado o afastamento, conforme dispuser o regulamento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97) (Vide Decreto n&ordm; 5.707, de 2006)</p>
    <p>VIII - licen&ccedil;a:</p>
    <p>a) &agrave; gestante, &agrave; adotante e &agrave; paternidade;</p>
    <p>b) para tratamento da pr&oacute;pria sa&uacute;de, at&eacute; o limite de vinte e quatro meses, cumulativo ao longo do tempo de servi&ccedil;o p&uacute;blico prestado &agrave; Uni&atilde;o, em cargo de provimento efetivo; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>c) para o desempenho de mandato classista ou participa&ccedil;&atilde;o de ger&ecirc;ncia ou administra&ccedil;&atilde;o em sociedade cooperativa constitu&iacute;da por servidores para prestar servi&ccedil;os a seus membros, exceto para efeito de promo&ccedil;&atilde;o por merecimento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.094, de 2005)</p>
    <p>d) por motivo de acidente em servi&ccedil;o ou doen&ccedil;a profissional;</p>
    <p>e) para capacita&ccedil;&atilde;o, conforme dispuser o regulamento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>f) por convoca&ccedil;&atilde;o para o servi&ccedil;o militar;</p>
    <p>IX - deslocamento para a nova sede de que trata o art. 18;</p>
    <p>X - participa&ccedil;&atilde;o em competi&ccedil;&atilde;o desportiva nacional ou convoca&ccedil;&atilde;o para integrar representa&ccedil;&atilde;o desportiva nacional, no Pa&iacute;s ou no exterior, conforme disposto em lei espec&iacute;fica;</p>
    <p>XI - afastamento para servir em organismo internacional de que o Brasil participe ou com o qual coopere. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 103. Contar-se-&aacute; apenas para efeito de aposentadoria e disponibilidade:</p>
    <p>I - o tempo de servi&ccedil;o p&uacute;blico prestado aos Estados, Munic&iacute;pios e Distrito Federal;</p>
    <p>II - a licen&ccedil;a para tratamento de sa&uacute;de de pessoal da fam&iacute;lia do servidor, com remunera&ccedil;&atilde;o, que exceder a 30 (trinta) dias em per&iacute;odo de 12 (doze) meses. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.269, de 2010)</p>
    <p>III - a licen&ccedil;a para atividade pol&iacute;tica, no caso do art. 86, &sect; 2o;</p>
    <p>IV - o tempo correspondente ao desempenho de mandato eletivo federal, estadual, municipal ou distrital, anterior ao ingresso no servi&ccedil;o p&uacute;blico federal;</p>
    <p>V - o tempo de servi&ccedil;o em atividade privada, vinculada &agrave; Previd&ecirc;ncia Social;</p>
    <p>VI - o tempo de servi&ccedil;o relativo a tiro de guerra;</p>
    <p>VII - o tempo de licen&ccedil;a para tratamento da pr&oacute;pria sa&uacute;de que exceder o prazo a que se refere a al&iacute;nea &quot;b&quot; do inciso VIII do art. 102. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o O tempo em que o servidor esteve aposentado ser&aacute; contado apenas para nova aposentadoria.</p>
    <p>&sect; 2o Ser&aacute; contado em dobro o tempo de servi&ccedil;o prestado &agrave;s For&ccedil;as Armadas em opera&ccedil;&otilde;es de guerra.</p>
    <p>&sect; 3o &Eacute; vedada a contagem cumulativa de tempo de servi&ccedil;o prestado concomitantemente em mais de um cargo ou fun&ccedil;&atilde;o de &oacute;rg&atilde;o ou entidades dos Poderes da Uni&atilde;o, Estado, Distrito Federal e Munic&iacute;pio, autarquia, funda&ccedil;&atilde;o p&uacute;blica, sociedade de economia mista e empresa p&uacute;blica.</p>

    <h2>Cap&iacute;tulo VIII</h2>
    <h2>Do Direito de Peti&ccedil;&atilde;o</h2>

    <p>Art. 104. &Eacute; assegurado ao servidor o direito de requerer aos Poderes P&uacute;blicos, em defesa de direito ou interesse leg&iacute;timo.</p>
    <p>Art. 105. O requerimento ser&aacute; dirigido &agrave; autoridade competente para decidi-lo e encaminhado por interm&eacute;dio daquela a que estiver imediatamente subordinado o requerente.</p>
    <p>Art. 106. Cabe pedido de reconsidera&ccedil;&atilde;o &agrave; autoridade que houver expedido o ato ou proferido a primeira decis&atilde;o, n&atilde;o podendo ser renovado. (Vide Lei n&ordm; 12.300, de 2010)</p>
    <p>Par&aacute;grafo &uacute;nico. O requerimento e o pedido de reconsidera&ccedil;&atilde;o de que tratam os artigos anteriores dever&atilde;o ser despachados no prazo de 5 (cinco) dias e decididos dentro de 30 (trinta) dias.</p>
    <p>Art. 107. Caber&aacute; recurso: (Vide Lei n&ordm; 12.300, de 2010)</p>
    <p>I - do indeferimento do pedido de reconsidera&ccedil;&atilde;o;</p>
    <p>II - das decis&otilde;es sobre os recursos sucessivamente interpostos.</p>
    <p>&sect; 1o O recurso ser&aacute; dirigido &agrave; autoridade imediatamente superior &agrave; que tiver expedido o ato ou proferido a decis&atilde;o, e, sucessivamente, em escala ascendente, &agrave;s demais autoridades.</p>
    <p>&sect; 2o O recurso ser&aacute; encaminhado por interm&eacute;dio da autoridade a que estiver imediatamente subordinado o requerente.</p>
    <p>Art. 108. O prazo para interposi&ccedil;&atilde;o de pedido de reconsidera&ccedil;&atilde;o ou de recurso &eacute; de 30 (trinta) dias, a contar da publica&ccedil;&atilde;o ou da ci&ecirc;ncia, pelo interessado, da decis&atilde;o recorrida. (Vide Lei n&ordm; 12.300, de 2010)</p>
    <p>Art. 109. O recurso poder&aacute; ser recebido com efeito suspensivo, a ju&iacute;zo da autoridade competente.</p>
    <p>Par&aacute;grafo &uacute;nico. Em caso de provimento do pedido de reconsidera&ccedil;&atilde;o ou do recurso, os efeitos da decis&atilde;o retroagir&atilde;o &agrave; data do ato impugnado.</p>
    <p>Art. 110. O direito de requerer prescreve:</p>
    <p>I - em 5 (cinco) anos, quanto aos atos de demiss&atilde;o e de cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade, ou que afetem interesse patrimonial e cr&eacute;ditos resultantes das rela&ccedil;&otilde;es de trabalho;</p>
    <p>II - em 120 (cento e vinte) dias, nos demais casos, salvo quando outro prazo for fixado em lei.</p>
    <p>Par&aacute;grafo &uacute;nico. O prazo de prescri&ccedil;&atilde;o ser&aacute; contado da data da publica&ccedil;&atilde;o do ato impugnado ou da data da ci&ecirc;ncia pelo interessado, quando o ato n&atilde;o for publicado.</p>
    <p>Art. 111. O pedido de reconsidera&ccedil;&atilde;o e o recurso, quando cab&iacute;veis, interrompem a prescri&ccedil;&atilde;o.</p>
    <p>Art. 112. A prescri&ccedil;&atilde;o &eacute; de ordem p&uacute;blica, n&atilde;o podendo ser relevada pela administra&ccedil;&atilde;o.</p>
    <p>Art. 113. Para o exerc&iacute;cio do direito de peti&ccedil;&atilde;o, &eacute; assegurada vista do processo ou documento, na reparti&ccedil;&atilde;o, ao servidor ou a procurador por ele constitu&iacute;do.</p>
    <p>Art. 114. A administra&ccedil;&atilde;o dever&aacute; rever seus atos, a qualquer tempo, quando eivados de ilegalidade.</p>
    <p>Art. 115. S&atilde;o fatais e improrrog&aacute;veis os prazos estabelecidos neste Cap&iacute;tulo, salvo motivo de for&ccedil;a maior.</p>

    <h1>T&iacute;tulo IV</h1>
    <h2>Do Regime Disciplinar</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Dos Deveres</h2>

    <p>Art. 116. S&atilde;o deveres do servidor:</p>
    <p>I - exercer com zelo e dedica&ccedil;&atilde;o as atribui&ccedil;&otilde;es do cargo;</p>
    <p>II - ser leal &agrave;s institui&ccedil;&otilde;es a que servir;</p>
    <p>III - observar as normas legais e regulamentares;</p>
    <p>IV - cumprir as ordens superiores, exceto quando manifestamente ilegais;</p>
    <p>V - atender com presteza:</p>
    <p>a) ao p&uacute;blico em geral, prestando as informa&ccedil;&otilde;es requeridas, ressalvadas as protegidas por sigilo;</p>
    <p>b) &agrave; expedi&ccedil;&atilde;o de certid&otilde;es requeridas para defesa de direito ou esclarecimento de situa&ccedil;&otilde;es de interesse pessoal;</p>
    <p>c) &agrave;s requisi&ccedil;&otilde;es para a defesa da Fazenda P&uacute;blica.</p>
    <p>VI - levar as irregularidades de que tiver ci&ecirc;ncia em raz&atilde;o do cargo ao conhecimento da autoridade superior ou, quando houver suspeita de envolvimento desta, ao conhecimento de outra autoridade competente para apura&ccedil;&atilde;o; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.527, de 2011)</p>
    <p>VII - zelar pela economia do material e a conserva&ccedil;&atilde;o do patrim&ocirc;nio p&uacute;blico;</p>
    <p>VIII - guardar sigilo sobre assunto da reparti&ccedil;&atilde;o;</p>
    <p>IX - manter conduta compat&iacute;vel com a moralidade administrativa;</p>
    <p>X - ser ass&iacute;duo e pontual ao servi&ccedil;o;</p>
    <p>XI - tratar com urbanidade as pessoas;</p>
    <p>XII - representar contra ilegalidade, omiss&atilde;o ou abuso de poder.</p>
    <p>Par&aacute;grafo &uacute;nico. A representa&ccedil;&atilde;o de que trata o inciso XII ser&aacute; encaminhada pela via hier&aacute;rquica e apreciada pela autoridade superior &agrave;quela contra a qual &eacute; formulada, assegurando-se ao representando ampla defesa.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Das Proibi&ccedil;&otilde;es</h2>

    <p>Art. 117. Ao servidor &eacute; proibido: (Vide Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>I - ausentar-se do servi&ccedil;o durante o expediente, sem pr&eacute;via autoriza&ccedil;&atilde;o do chefe imediato;</p>
    <p>II - retirar, sem pr&eacute;via anu&ecirc;ncia da autoridade competente, qualquer documento ou objeto da reparti&ccedil;&atilde;o;</p>
    <p>III - recusar f&eacute; a documentos p&uacute;blicos;</p>
    <p>IV - opor resist&ecirc;ncia injustificada ao andamento de documento e processo ou execu&ccedil;&atilde;o de servi&ccedil;o;</p>
    <p>V - promover manifesta&ccedil;&atilde;o de apre&ccedil;o ou desapre&ccedil;o no recinto da reparti&ccedil;&atilde;o;</p>
    <p>VI - cometer a pessoa estranha &agrave; reparti&ccedil;&atilde;o, fora dos casos previstos em lei, o desempenho de atribui&ccedil;&atilde;o que seja de sua responsabilidade ou de seu subordinado;</p>
    <p>VII - coagir ou aliciar subordinados no sentido de filiarem-se a associa&ccedil;&atilde;o profissional ou sindical, ou a partido pol&iacute;tico;</p>
    <p>VIII - manter sob sua chefia imediata, em cargo ou fun&ccedil;&atilde;o de confian&ccedil;a, c&ocirc;njuge, companheiro ou parente at&eacute; o segundo grau civil;</p>
    <p>IX - valer-se do cargo para lograr proveito pessoal ou de outrem, em detrimento da dignidade da fun&ccedil;&atilde;o p&uacute;blica;</p>
    <p>X - participar de ger&ecirc;ncia ou administra&ccedil;&atilde;o de sociedade privada, personificada ou n&atilde;o personificada, exercer o com&eacute;rcio, exceto na qualidade de acionista, cotista ou comandit&aacute;rio; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.784, de 2008</p>
    <p>XI - atuar, como procurador ou intermedi&aacute;rio, junto a reparti&ccedil;&otilde;es p&uacute;blicas, salvo quando se tratar de benef&iacute;cios previdenci&aacute;rios ou assistenciais de parentes at&eacute; o segundo grau, e de c&ocirc;njuge ou companheiro;</p>
    <p>XII - receber propina, comiss&atilde;o, presente ou vantagem de qualquer esp&eacute;cie, em raz&atilde;o de suas atribui&ccedil;&otilde;es;</p>
    <p>XIII - aceitar comiss&atilde;o, emprego ou pens&atilde;o de estado estrangeiro;</p>
    <p>XIV - praticar usura sob qualquer de suas formas;</p>
    <p>XV - proceder de forma desidiosa;</p>
    <p>XVI - utilizar pessoal ou recursos materiais da reparti&ccedil;&atilde;o em servi&ccedil;os ou atividades particulares;</p>
    <p>XVII - cometer a outro servidor atribui&ccedil;&otilde;es estranhas ao cargo que ocupa, exceto em situa&ccedil;&otilde;es de emerg&ecirc;ncia e transit&oacute;rias;</p>
    <p>XVIII - exercer quaisquer atividades que sejam incompat&iacute;veis com o exerc&iacute;cio do cargo ou fun&ccedil;&atilde;o e com o hor&aacute;rio de trabalho;</p>
    <p>XIX - recusar-se a atualizar seus dados cadastrais quando solicitado. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Par&aacute;grafo &uacute;nico. A veda&ccedil;&atilde;o de que trata o inciso X do caput deste artigo n&atilde;o se aplica nos seguintes casos: (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008</p>
    <p>I - participa&ccedil;&atilde;o nos conselhos de administra&ccedil;&atilde;o e fiscal de empresas ou entidades em que a Uni&atilde;o detenha, direta ou indiretamente, participa&ccedil;&atilde;o no capital social ou em sociedade cooperativa constitu&iacute;da para prestar servi&ccedil;os a seus membros; e (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008</p>
    <p>II - gozo de licen&ccedil;a para o trato de interesses particulares, na forma do art. 91 desta Lei, observada a legisla&ccedil;&atilde;o sobre conflito de interesses. (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Da Acumula&ccedil;&atilde;o</h2>

    <p>Art. 118. Ressalvados os casos previstos na Constitui&ccedil;&atilde;o, &eacute; vedada a acumula&ccedil;&atilde;o remunerada de cargos p&uacute;blicos.</p>
    <p>&sect; 1o A proibi&ccedil;&atilde;o de acumular estende-se a cargos, empregos e fun&ccedil;&otilde;es em autarquias, funda&ccedil;&otilde;es p&uacute;blicas, empresas p&uacute;blicas, sociedades de economia mista da Uni&atilde;o, do Distrito Federal, dos Estados, dos Territ&oacute;rios e dos Munic&iacute;pios.</p>
    <p>&sect; 2o A acumula&ccedil;&atilde;o de cargos, ainda que l&iacute;cita, fica condicionada &agrave; comprova&ccedil;&atilde;o da compatibilidade de hor&aacute;rios.</p>
    <p>&sect; 3o Considera-se acumula&ccedil;&atilde;o proibida a percep&ccedil;&atilde;o de vencimento de cargo ou emprego p&uacute;blico efetivo com proventos da inatividade, salvo quando os cargos de que decorram essas remunera&ccedil;&otilde;es forem acumul&aacute;veis na atividade. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 119. O servidor n&atilde;o poder&aacute; exercer mais de um cargo em comiss&atilde;o, exceto no caso previsto no par&aacute;grafo &uacute;nico do art. 9o, nem ser remunerado pela participa&ccedil;&atilde;o em &oacute;rg&atilde;o de delibera&ccedil;&atilde;o coletiva. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto neste artigo n&atilde;o se aplica &agrave; remunera&ccedil;&atilde;o devida pela participa&ccedil;&atilde;o em conselhos de administra&ccedil;&atilde;o e fiscal das empresas p&uacute;blicas e sociedades de economia mista, suas subsidi&aacute;rias e controladas, bem como quaisquer empresas ou entidades em que a Uni&atilde;o, direta ou indiretamente, detenha participa&ccedil;&atilde;o no capital social, observado o que, a respeito, dispuser legisla&ccedil;&atilde;o espec&iacute;fica. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 4.9.2001)</p>
    <p>Art. 120. O servidor vinculado ao regime desta Lei, que acumular licitamente dois cargos efetivos, quando investido em cargo de provimento em comiss&atilde;o, ficar&aacute; afastado de ambos os cargos efetivos, salvo na hip&oacute;tese em que houver compatibilidade de hor&aacute;rio e local com o exerc&iacute;cio de um deles, declarada pelas autoridades m&aacute;ximas dos &oacute;rg&atilde;os ou entidades envolvidos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Das Responsabilidades</h2>

    <p>Art. 121. O servidor responde civil, penal e administrativamente pelo exerc&iacute;cio irregular de suas atribui&ccedil;&otilde;es.</p>
    <p>Art. 122. A responsabilidade civil decorre de ato omissivo ou comissivo, doloso ou culposo, que resulte em preju&iacute;zo ao er&aacute;rio ou a terceiros.</p>
    <p>&sect; 1o A indeniza&ccedil;&atilde;o de preju&iacute;zo dolosamente causado ao er&aacute;rio somente ser&aacute; liquidada na forma prevista no art. 46, na falta de outros bens que assegurem a execu&ccedil;&atilde;o do d&eacute;bito pela via judicial.</p>
    <p>&sect; 2o Tratando-se de dano causado a terceiros, responder&aacute; o servidor perante a Fazenda P&uacute;blica, em a&ccedil;&atilde;o regressiva.</p>
    <p>&sect; 3o A obriga&ccedil;&atilde;o de reparar o dano estende-se aos sucessores e contra eles ser&aacute; executada, at&eacute; o limite do valor da heran&ccedil;a recebida.</p>
    <p>Art. 123. A responsabilidade penal abrange os crimes e contraven&ccedil;&otilde;es imputadas ao servidor, nessa qualidade.</p>
    <p>Art. 124. A responsabilidade civil-administrativa resulta de ato omissivo ou comissivo praticado no desempenho do cargo ou fun&ccedil;&atilde;o.</p>
    <p>Art. 125. As san&ccedil;&otilde;es civis, penais e administrativas poder&atilde;o cumular-se, sendo independentes entre si.</p>
    <p>Art. 126. A responsabilidade administrativa do servidor ser&aacute; afastada no caso de absolvi&ccedil;&atilde;o criminal que negue a exist&ecirc;ncia do fato ou sua autoria.</p>
    <p>Art. 126-A. Nenhum servidor poder&aacute; ser responsabilizado civil, penal ou administrativamente por dar ci&ecirc;ncia &agrave; autoridade superior ou, quando houver suspeita de envolvimento desta, a outra autoridade competente para apura&ccedil;&atilde;o de informa&ccedil;&atilde;o concernente &agrave; pr&aacute;tica de crimes ou improbidade de que tenha conhecimento, ainda que em decorr&ecirc;ncia do exerc&iacute;cio de cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica. (Inclu&iacute;do pela Lei n&ordm; 12.527, de 2011)</p>

    <h2>Cap&iacute;tulo V</h2>
    <h2>Das Penalidades</h2>

    <p>Art. 127. S&atilde;o penalidades disciplinares:</p>
    <p>I - advert&ecirc;ncia;</p>
    <p>II - suspens&atilde;o;</p>
    <p>III - demiss&atilde;o;</p>
    <p>IV - cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade; (Vide ADPF n&ordm; 418)</p>
    <p>V - destitui&ccedil;&atilde;o de cargo em comiss&atilde;o;</p>
    <p>VI - destitui&ccedil;&atilde;o de fun&ccedil;&atilde;o comissionada.</p>
    <p>Art. 128. Na aplica&ccedil;&atilde;o das penalidades ser&atilde;o consideradas a natureza e a gravidade da infra&ccedil;&atilde;o cometida, os danos que dela provierem para o servi&ccedil;o p&uacute;blico, as circunst&acirc;ncias agravantes ou atenuantes e os antecedentes funcionais.</p>
    <p>Par&aacute;grafo &uacute;nico. O ato de imposi&ccedil;&atilde;o da penalidade mencionar&aacute; sempre o fundamento legal e a causa da san&ccedil;&atilde;o disciplinar. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 129. A advert&ecirc;ncia ser&aacute; aplicada por escrito, nos casos de viola&ccedil;&atilde;o de proibi&ccedil;&atilde;o constante do art. 117, incisos I a VIII e XIX, e de inobserv&acirc;ncia de dever funcional previsto em lei, regulamenta&ccedil;&atilde;o ou norma interna, que n&atilde;o justifique imposi&ccedil;&atilde;o de penalidade mais grave. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 130. A suspens&atilde;o ser&aacute; aplicada em caso de reincid&ecirc;ncia das faltas punidas com advert&ecirc;ncia e de viola&ccedil;&atilde;o das demais proibi&ccedil;&otilde;es que n&atilde;o tipifiquem infra&ccedil;&atilde;o sujeita a penalidade de demiss&atilde;o, n&atilde;o podendo exceder de 90 (noventa) dias.</p>
    <p>&sect; 1o Ser&aacute; punido com suspens&atilde;o de at&eacute; 15 (quinze) dias o servidor que, injustificadamente, recusar-se a ser submetido a inspe&ccedil;&atilde;o m&eacute;dica determinada pela autoridade competente, cessando os efeitos da penalidade uma vez cumprida a determina&ccedil;&atilde;o.</p>
    <p>&sect; 2o Quando houver conveni&ecirc;ncia para o servi&ccedil;o, a penalidade de suspens&atilde;o poder&aacute; ser convertida em multa, na base de 50% (cinq&uuml;enta por cento) por dia de vencimento ou remunera&ccedil;&atilde;o, ficando o servidor obrigado a permanecer em servi&ccedil;o.</p>
    <p>Art. 131. As penalidades de advert&ecirc;ncia e de suspens&atilde;o ter&atilde;o seus registros cancelados, ap&oacute;s o decurso de 3 (tr&ecirc;s) e 5 (cinco) anos de efetivo exerc&iacute;cio, respectivamente, se o servidor n&atilde;o houver, nesse per&iacute;odo, praticado nova infra&ccedil;&atilde;o disciplinar.</p>
    <p>Par&aacute;grafo &uacute;nico. O cancelamento da penalidade n&atilde;o surtir&aacute; efeitos retroativos.</p>
    <p>Art. 132. A demiss&atilde;o ser&aacute; aplicada nos seguintes casos:</p>
    <p>I - crime contra a administra&ccedil;&atilde;o p&uacute;blica;</p>
    <p>II - abandono de cargo;</p>
    <p>III - inassiduidade habitual;</p>
    <p>IV - improbidade administrativa;</p>
    <p>V - incontin&ecirc;ncia p&uacute;blica e conduta escandalosa, na reparti&ccedil;&atilde;o;</p>
    <p>VI - insubordina&ccedil;&atilde;o grave em servi&ccedil;o;</p>
    <p>VII - ofensa f&iacute;sica, em servi&ccedil;o, a servidor ou a particular, salvo em leg&iacute;tima defesa pr&oacute;pria ou de outrem;</p>
    <p>VIII - aplica&ccedil;&atilde;o irregular de dinheiros p&uacute;blicos;</p>
    <p>IX - revela&ccedil;&atilde;o de segredo do qual se apropriou em raz&atilde;o do cargo;</p>
    <p>X - les&atilde;o aos cofres p&uacute;blicos e dilapida&ccedil;&atilde;o do patrim&ocirc;nio nacional;</p>
    <p>XI - corrup&ccedil;&atilde;o;</p>
    <p>XII - acumula&ccedil;&atilde;o ilegal de cargos, empregos ou fun&ccedil;&otilde;es p&uacute;blicas;</p>
    <p>XIII - transgress&atilde;o dos incisos IX a XVI do art. 117.</p>
    <p>Art. 133. Detectada a qualquer tempo a acumula&ccedil;&atilde;o ilegal de cargos, empregos ou fun&ccedil;&otilde;es p&uacute;blicas, a autoridade a que se refere o art. 143 notificar&aacute; o servidor, por interm&eacute;dio de sua chefia imediata, para apresentar op&ccedil;&atilde;o no prazo improrrog&aacute;vel de dez dias, contados da data da ci&ecirc;ncia e, na hip&oacute;tese de omiss&atilde;o, adotar&aacute; procedimento sum&aacute;rio para a sua apura&ccedil;&atilde;o e regulariza&ccedil;&atilde;o imediata, cujo processo administrativo disciplinar se desenvolver&aacute; nas seguintes fases: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>I - instaura&ccedil;&atilde;o, com a publica&ccedil;&atilde;o do ato que constituir a comiss&atilde;o, a ser composta por dois servidores est&aacute;veis, e simultaneamente indicar a autoria e a materialidade da transgress&atilde;o objeto da apura&ccedil;&atilde;o (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>II - instru&ccedil;&atilde;o sum&aacute;ria, que compreende indicia&ccedil;&atilde;o, defesa e relat&oacute;rio; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>III - julgamento. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o A indica&ccedil;&atilde;o da autoria de que trata o inciso I dar-se-&aacute; pelo nome e matr&iacute;cula do servidor, e a materialidade pela descri&ccedil;&atilde;o dos cargos, empregos ou fun&ccedil;&otilde;es p&uacute;blicas em situa&ccedil;&atilde;o de acumula&ccedil;&atilde;o ilegal, dos &oacute;rg&atilde;os ou entidades de vincula&ccedil;&atilde;o, das datas de ingresso, do hor&aacute;rio de trabalho e do correspondente regime jur&iacute;dico. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o A comiss&atilde;o lavrar&aacute;, at&eacute; tr&ecirc;s dias ap&oacute;s a publica&ccedil;&atilde;o do ato que a constituiu, termo de indicia&ccedil;&atilde;o em que ser&atilde;o transcritas as informa&ccedil;&otilde;es de que trata o par&aacute;grafo anterior, bem como promover&aacute; a cita&ccedil;&atilde;o pessoal do servidor indiciado, ou por interm&eacute;dio de sua chefia imediata, para, no prazo de cinco dias, apresentar defesa escrita, assegurando-se-lhe vista do processo na reparti&ccedil;&atilde;o, observado o disposto nos arts. 163 e 164. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o Apresentada a defesa, a comiss&atilde;o elaborar&aacute; relat&oacute;rio conclusivo quanto &agrave; inoc&ecirc;ncia ou &agrave; responsabilidade do servidor, em que resumir&aacute; as pe&ccedil;as principais dos autos, opinar&aacute; sobre a licitude da acumula&ccedil;&atilde;o em exame, indicar&aacute; o respectivo dispositivo legal e remeter&aacute; o processo &agrave; autoridade instauradora, para julgamento. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 4o No prazo de cinco dias, contados do recebimento do processo, a autoridade julgadora proferir&aacute; a sua decis&atilde;o, aplicando-se, quando for o caso, o disposto no &sect; 3o do art. 167. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 5o A op&ccedil;&atilde;o pelo servidor at&eacute; o &uacute;ltimo dia de prazo para defesa configurar&aacute; sua boa-f&eacute;, hip&oacute;tese em que se converter&aacute; automaticamente em pedido de exonera&ccedil;&atilde;o do outro cargo. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 6o Caracterizada a acumula&ccedil;&atilde;o ilegal e provada a m&aacute;-f&eacute;, aplicar-se-&aacute; a pena de demiss&atilde;o, destitui&ccedil;&atilde;o ou cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade em rela&ccedil;&atilde;o aos cargos, empregos ou fun&ccedil;&otilde;es p&uacute;blicas em regime de acumula&ccedil;&atilde;o ilegal, hip&oacute;tese em que os &oacute;rg&atilde;os ou entidades de vincula&ccedil;&atilde;o ser&atilde;o comunicados. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 7o O prazo para a conclus&atilde;o do processo administrativo disciplinar submetido ao rito sum&aacute;rio n&atilde;o exceder&aacute; trinta dias, contados da data de publica&ccedil;&atilde;o do ato que constituir a comiss&atilde;o, admitida a sua prorroga&ccedil;&atilde;o por at&eacute; quinze dias, quando as circunst&acirc;ncias o exigirem. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 8o O procedimento sum&aacute;rio rege-se pelas disposi&ccedil;&otilde;es deste artigo, observando-se, no que lhe for aplic&aacute;vel, subsidiariamente, as disposi&ccedil;&otilde;es dos T&iacute;tulos IV e V desta Lei. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 134. Ser&aacute; cassada a aposentadoria ou a disponibilidade do inativo que houver praticado, na atividade, falta pun&iacute;vel com a demiss&atilde;o. (Vide ADPF n&ordm; 418)</p>
    <p>Art. 135. A destitui&ccedil;&atilde;o de cargo em comiss&atilde;o exercido por n&atilde;o ocupante de cargo efetivo ser&aacute; aplicada nos casos de infra&ccedil;&atilde;o sujeita &agrave;s penalidades de suspens&atilde;o e de demiss&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Constatada a hip&oacute;tese de que trata este artigo, a exonera&ccedil;&atilde;o efetuada nos termos do art. 35 ser&aacute; convertida em destitui&ccedil;&atilde;o de cargo em comiss&atilde;o.</p>
    <p>Art. 136. A demiss&atilde;o ou a destitui&ccedil;&atilde;o de cargo em comiss&atilde;o, nos casos dos incisos IV, VIII, X e XI do art. 132, implica a indisponibilidade dos bens e o ressarcimento ao er&aacute;rio, sem preju&iacute;zo da a&ccedil;&atilde;o penal cab&iacute;vel.</p>
    <p>Art. 137. A demiss&atilde;o ou a destitui&ccedil;&atilde;o de cargo em comiss&atilde;o, por infring&ecirc;ncia do art. 117, incisos IX e XI, incompatibiliza o ex-servidor para nova investidura em cargo p&uacute;blico federal, pelo prazo de 5 (cinco) anos. (Vide ADIN 2975)</p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o poder&aacute; retornar ao servi&ccedil;o p&uacute;blico federal o servidor que for demitido ou destitu&iacute;do do cargo em comiss&atilde;o por infring&ecirc;ncia do art. 132, incisos I, IV, VIII, X e XI.</p>
    <p>Art. 138. Configura abandono de cargo a aus&ecirc;ncia intencional do servidor ao servi&ccedil;o por mais de trinta dias consecutivos.</p>
    <p>Art. 139. Entende-se por inassiduidade habitual a falta ao servi&ccedil;o, sem causa justificada, por sessenta dias, interpoladamente, durante o per&iacute;odo de doze meses.</p>
    <p>Art. 140. Na apura&ccedil;&atilde;o de abandono de cargo ou inassiduidade habitual, tamb&eacute;m ser&aacute; adotado o procedimento sum&aacute;rio a que se refere o art. 133, observando-se especialmente que: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>I - a indica&ccedil;&atilde;o da materialidade dar-se-&aacute;: (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>a) na hip&oacute;tese de abandono de cargo, pela indica&ccedil;&atilde;o precisa do per&iacute;odo de aus&ecirc;ncia intencional do servidor ao servi&ccedil;o superior a trinta dias; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>b) no caso de inassiduidade habitual, pela indica&ccedil;&atilde;o dos dias de falta ao servi&ccedil;o sem causa justificada, por per&iacute;odo igual ou superior a sessenta dias interpoladamente, durante o per&iacute;odo de doze meses; (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>II - ap&oacute;s a apresenta&ccedil;&atilde;o da defesa a comiss&atilde;o elaborar&aacute; relat&oacute;rio conclusivo quanto &agrave; inoc&ecirc;ncia ou &agrave; responsabilidade do servidor, em que resumir&aacute; as pe&ccedil;as principais dos autos, indicar&aacute; o respectivo dispositivo legal, opinar&aacute;, na hip&oacute;tese de abandono de cargo, sobre a intencionalidade da aus&ecirc;ncia ao servi&ccedil;o superior a trinta dias e remeter&aacute; o processo &agrave; autoridade instauradora para julgamento. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 141. As penalidades disciplinares ser&atilde;o aplicadas:</p>
    <p>I - pelo Presidente da Rep&uacute;blica, pelos Presidentes das Casas do Poder Legislativo e dos Tribunais Federais e pelo Procurador-Geral da Rep&uacute;blica, quando se tratar de demiss&atilde;o e cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade de servidor vinculado ao respectivo Poder, &oacute;rg&atilde;o, ou entidade;</p>
    <p>II - pelas autoridades administrativas de hierarquia imediatamente inferior &agrave;quelas mencionadas no inciso anterior quando se tratar de suspens&atilde;o superior a 30 (trinta) dias;</p>
    <p>III - pelo chefe da reparti&ccedil;&atilde;o e outras autoridades na forma dos respectivos regimentos ou regulamentos, nos casos de advert&ecirc;ncia ou de suspens&atilde;o de at&eacute; 30 (trinta) dias;</p>
    <p>IV - pela autoridade que houver feito a nomea&ccedil;&atilde;o, quando se tratar de destitui&ccedil;&atilde;o de cargo em comiss&atilde;o.</p>
    <p>Art. 142. A a&ccedil;&atilde;o disciplinar prescrever&aacute;:</p>
    <p>I - em 5 (cinco) anos, quanto &agrave;s infra&ccedil;&otilde;es pun&iacute;veis com demiss&atilde;o, cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade e destitui&ccedil;&atilde;o de cargo em comiss&atilde;o;</p>
    <p>II - em 2 (dois) anos, quanto &agrave; suspens&atilde;o;</p>
    <p>III - em 180 (cento e oitenta) dias, quanto &agrave; advert&ecirc;ncia.</p>
    <p>&sect; 1o O prazo de prescri&ccedil;&atilde;o come&ccedil;a a correr da data em que o fato se tornou conhecido.</p>
    <p>&sect; 2o Os prazos de prescri&ccedil;&atilde;o previstos na lei penal aplicam-se &agrave;s infra&ccedil;&otilde;es disciplinares capituladas tamb&eacute;m como crime.</p>
    <p>&sect; 3o A abertura de sindic&acirc;ncia ou a instaura&ccedil;&atilde;o de processo disciplinar interrompe a prescri&ccedil;&atilde;o, at&eacute; a decis&atilde;o final proferida por autoridade competente.</p>
    <p>&sect; 4o Interrompido o curso da prescri&ccedil;&atilde;o, o prazo come&ccedil;ar&aacute; a correr a partir do dia em que cessar a interrup&ccedil;&atilde;o.</p>

    <h1>T&iacute;tulo V</h1>
    <h2>Do Processo Administrativo Disciplinar</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 143. A autoridade que tiver ci&ecirc;ncia de irregularidade no servi&ccedil;o p&uacute;blico &eacute; obrigada a promover a sua apura&ccedil;&atilde;o imediata, mediante sindic&acirc;ncia ou processo administrativo disciplinar, assegurada ao acusado ampla defesa.</p>
    <p>&sect; 1o (Revogado pela Lei n&ordm; 11.204, de 2005)</p>
    <p>&sect; 2o (Revogado pela Lei n&ordm; 11.204, de 2005)</p>
    <p>&sect; 3o A apura&ccedil;&atilde;o de que trata o caput, por solicita&ccedil;&atilde;o da autoridade a que se refere, poder&aacute; ser promovida por autoridade de &oacute;rg&atilde;o ou entidade diverso daquele em que tenha ocorrido a irregularidade, mediante compet&ecirc;ncia espec&iacute;fica para tal finalidade, delegada em car&aacute;ter permanente ou tempor&aacute;rio pelo Presidente da Rep&uacute;blica, pelos presidentes das Casas do Poder Legislativo e dos Tribunais Federais e pelo Procurador-Geral da Rep&uacute;blica, no &acirc;mbito do respectivo Poder, &oacute;rg&atilde;o ou entidade, preservadas as compet&ecirc;ncias para o julgamento que se seguir &agrave; apura&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 144. As den&uacute;ncias sobre irregularidades ser&atilde;o objeto de apura&ccedil;&atilde;o, desde que contenham a identifica&ccedil;&atilde;o e o endere&ccedil;o do denunciante e sejam formuladas por escrito, confirmada a autenticidade.</p>
    <p>Par&aacute;grafo &uacute;nico. Quando o fato narrado n&atilde;o configurar evidente infra&ccedil;&atilde;o disciplinar ou il&iacute;cito penal, a den&uacute;ncia ser&aacute; arquivada, por falta de objeto.</p>
    <p>Art. 145. Da sindic&acirc;ncia poder&aacute; resultar:</p>
    <p>I - arquivamento do processo;</p>
    <p>II - aplica&ccedil;&atilde;o de penalidade de advert&ecirc;ncia ou suspens&atilde;o de at&eacute; 30 (trinta) dias;</p>
    <p>III - instaura&ccedil;&atilde;o de processo disciplinar.</p>
    <p>Par&aacute;grafo &uacute;nico. O prazo para conclus&atilde;o da sindic&acirc;ncia n&atilde;o exceder&aacute; 30 (trinta) dias, podendo ser prorrogado por igual per&iacute;odo, a crit&eacute;rio da autoridade superior.</p>
    <p>Art. 146. Sempre que o il&iacute;cito praticado pelo servidor ensejar a imposi&ccedil;&atilde;o de penalidade de suspens&atilde;o por mais de 30 (trinta) dias, de demiss&atilde;o, cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade, ou destitui&ccedil;&atilde;o de cargo em comiss&atilde;o, ser&aacute; obrigat&oacute;ria a instaura&ccedil;&atilde;o de processo disciplinar.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Do Afastamento Preventivo</h2>

    <p>Art. 147. Como medida cautelar e a fim de que o servidor n&atilde;o venha a influir na apura&ccedil;&atilde;o da irregularidade, a autoridade instauradora do processo disciplinar poder&aacute; determinar o seu afastamento do exerc&iacute;cio do cargo, pelo prazo de at&eacute; 60 (sessenta) dias, sem preju&iacute;zo da remunera&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. O afastamento poder&aacute; ser prorrogado por igual prazo, findo o qual cessar&atilde;o os seus efeitos, ainda que n&atilde;o conclu&iacute;do o processo.</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Do Processo Disciplinar</h2>

    <p>Art. 148. O processo disciplinar &eacute; o instrumento destinado a apurar responsabilidade de servidor por infra&ccedil;&atilde;o praticada no exerc&iacute;cio de suas atribui&ccedil;&otilde;es, ou que tenha rela&ccedil;&atilde;o com as atribui&ccedil;&otilde;es do cargo em que se encontre investido.</p>
    <p>Art. 149. O processo disciplinar ser&aacute; conduzido por comiss&atilde;o composta de tr&ecirc;s servidores est&aacute;veis designados pela autoridade competente, observado o disposto no &sect; 3o do art. 143, que indicar&aacute;, dentre eles, o seu presidente, que dever&aacute; ser ocupante de cargo efetivo superior ou de mesmo n&iacute;vel, ou ter n&iacute;vel de escolaridade igual ou superior ao do indiciado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o A Comiss&atilde;o ter&aacute; como secret&aacute;rio servidor designado pelo seu presidente, podendo a indica&ccedil;&atilde;o recair em um de seus membros.</p>
    <p>&sect; 2o N&atilde;o poder&aacute; participar de comiss&atilde;o de sindic&acirc;ncia ou de inqu&eacute;rito, c&ocirc;njuge, companheiro ou parente do acusado, consang&uuml;&iacute;neo ou afim, em linha reta ou colateral, at&eacute; o terceiro grau.</p>
    <p>Art. 150. A Comiss&atilde;o exercer&aacute; suas atividades com independ&ecirc;ncia e imparcialidade, assegurado o sigilo necess&aacute;rio &agrave; elucida&ccedil;&atilde;o do fato ou exigido pelo interesse da administra&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. As reuni&otilde;es e as audi&ecirc;ncias das comiss&otilde;es ter&atilde;o car&aacute;ter reservado.</p>
    <p>Art. 151. O processo disciplinar se desenvolve nas seguintes fases:</p>
    <p>I - instaura&ccedil;&atilde;o, com a publica&ccedil;&atilde;o do ato que constituir a comiss&atilde;o;</p>
    <p>II - inqu&eacute;rito administrativo, que compreende instru&ccedil;&atilde;o, defesa e relat&oacute;rio;</p>
    <p>III - julgamento.</p>
    <p>Art. 152. O prazo para a conclus&atilde;o do processo disciplinar n&atilde;o exceder&aacute; 60 (sessenta) dias, contados da data de publica&ccedil;&atilde;o do ato que constituir a comiss&atilde;o, admitida a sua prorroga&ccedil;&atilde;o por igual prazo, quando as circunst&acirc;ncias o exigirem.</p>
    <p>&sect; 1o Sempre que necess&aacute;rio, a comiss&atilde;o dedicar&aacute; tempo integral aos seus trabalhos, ficando seus membros dispensados do ponto, at&eacute; a entrega do relat&oacute;rio final.</p>
    <p>&sect; 2o As reuni&otilde;es da comiss&atilde;o ser&atilde;o registradas em atas que dever&atilde;o detalhar as delibera&ccedil;&otilde;es adotadas.</p>

    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Do Inqu&eacute;rito</h2>

    <p>Art. 153. O inqu&eacute;rito administrativo obedecer&aacute; ao princ&iacute;pio do contradit&oacute;rio, assegurada ao acusado ampla defesa, com a utiliza&ccedil;&atilde;o dos meios e recursos admitidos em direito.</p>
    <p>Art. 154. Os autos da sindic&acirc;ncia integrar&atilde;o o processo disciplinar, como pe&ccedil;a informativa da instru&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese de o relat&oacute;rio da sindic&acirc;ncia concluir que a infra&ccedil;&atilde;o est&aacute; capitulada como il&iacute;cito penal, a autoridade competente encaminhar&aacute; c&oacute;pia dos autos ao Minist&eacute;rio P&uacute;blico, independentemente da imediata instaura&ccedil;&atilde;o do processo disciplinar.</p>
    <p>Art. 155. Na fase do inqu&eacute;rito, a comiss&atilde;o promover&aacute; a tomada de depoimentos, acarea&ccedil;&otilde;es, investiga&ccedil;&otilde;es e dilig&ecirc;ncias cab&iacute;veis, objetivando a coleta de prova, recorrendo, quando necess&aacute;rio, a t&eacute;cnicos e peritos, de modo a permitir a completa elucida&ccedil;&atilde;o dos fatos.</p>
    <p>Art. 156. &Eacute; assegurado ao servidor o direito de acompanhar o processo pessoalmente ou por interm&eacute;dio de procurador, arrolar e reinquirir testemunhas, produzir provas e contraprovas e formular quesitos, quando se tratar de prova pericial.</p>
    <p>&sect; 1o O presidente da comiss&atilde;o poder&aacute; denegar pedidos considerados impertinentes, meramente protelat&oacute;rios, ou de nenhum interesse para o esclarecimento dos fatos.</p>
    <p>&sect; 2o Ser&aacute; indeferido o pedido de prova pericial, quando a comprova&ccedil;&atilde;o do fato independer de conhecimento especial de perito.</p>
    <p>Art. 157. As testemunhas ser&atilde;o intimadas a depor mediante mandado expedido pelo presidente da comiss&atilde;o, devendo a segunda via, com o ciente do interessado, ser anexado aos autos.</p>
    <p>Par&aacute;grafo &uacute;nico. Se a testemunha for servidor p&uacute;blico, a expedi&ccedil;&atilde;o do mandado ser&aacute; imediatamente comunicada ao chefe da reparti&ccedil;&atilde;o onde serve, com a indica&ccedil;&atilde;o do dia e hora marcados para inquiri&ccedil;&atilde;o.</p>
    <p>Art. 158. O depoimento ser&aacute; prestado oralmente e reduzido a termo, n&atilde;o sendo l&iacute;cito &agrave; testemunha traz&ecirc;-lo por escrito.</p>
    <p>&sect; 1o As testemunhas ser&atilde;o inquiridas separadamente.</p>
    <p>&sect; 2o Na hip&oacute;tese de depoimentos contradit&oacute;rios ou que se infirmem, proceder-se-&aacute; &agrave; acarea&ccedil;&atilde;o entre os depoentes.</p>
    <p>Art. 159. Conclu&iacute;da a inquiri&ccedil;&atilde;o das testemunhas, a comiss&atilde;o promover&aacute; o interrogat&oacute;rio do acusado, observados os procedimentos previstos nos arts. 157 e 158.</p>
    <p>&sect; 1o No caso de mais de um acusado, cada um deles ser&aacute; ouvido separadamente, e sempre que divergirem em suas declara&ccedil;&otilde;es sobre fatos ou circunst&acirc;ncias, ser&aacute; promovida a acarea&ccedil;&atilde;o entre eles.</p>
    <p>&sect; 2o O procurador do acusado poder&aacute; assistir ao interrogat&oacute;rio, bem como &agrave; inquiri&ccedil;&atilde;o das testemunhas, sendo-lhe vedado interferir nas perguntas e respostas, facultando-se-lhe, por&eacute;m, reinquiri-las, por interm&eacute;dio do presidente da comiss&atilde;o.</p>
    <p>Art. 160. Quando houver d&uacute;vida sobre a sanidade mental do acusado, a comiss&atilde;o propor&aacute; &agrave; autoridade competente que ele seja submetido a exame por junta m&eacute;dica oficial, da qual participe pelo menos um m&eacute;dico psiquiatra.</p>
    <p>Par&aacute;grafo &uacute;nico. O incidente de sanidade mental ser&aacute; processado em auto apartado e apenso ao processo principal, ap&oacute;s a expedi&ccedil;&atilde;o do laudo pericial.</p>
    <p>Art. 161. Tipificada a infra&ccedil;&atilde;o disciplinar, ser&aacute; formulada a indicia&ccedil;&atilde;o do servidor, com a especifica&ccedil;&atilde;o dos fatos a ele imputados e das respectivas provas.</p>
    <p>&sect; 1o O indiciado ser&aacute; citado por mandado expedido pelo presidente da comiss&atilde;o para apresentar defesa escrita, no prazo de 10 (dez) dias, assegurando-se-lhe vista do processo na reparti&ccedil;&atilde;o.</p>
    <p>&sect; 2o Havendo dois ou mais indiciados, o prazo ser&aacute; comum e de 20 (vinte) dias.</p>
    <p>&sect; 3o O prazo de defesa poder&aacute; ser prorrogado pelo dobro, para dilig&ecirc;ncias reputadas indispens&aacute;veis.</p>
    <p>&sect; 4o No caso de recusa do indiciado em apor o ciente na c&oacute;pia da cita&ccedil;&atilde;o, o prazo para defesa contar-se-&aacute; da data declarada, em termo pr&oacute;prio, pelo membro da comiss&atilde;o que fez a cita&ccedil;&atilde;o, com a assinatura de (2) duas testemunhas.</p>
    <p>Art. 162. O indiciado que mudar de resid&ecirc;ncia fica obrigado a comunicar &agrave; comiss&atilde;o o lugar onde poder&aacute; ser encontrado.</p>
    <p>Art. 163. Achando-se o indiciado em lugar incerto e n&atilde;o sabido, ser&aacute; citado por edital, publicado no Di&aacute;rio Oficial da Uni&atilde;o e em jornal de grande circula&ccedil;&atilde;o na localidade do &uacute;ltimo domic&iacute;lio conhecido, para apresentar defesa.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese deste artigo, o prazo para defesa ser&aacute; de 15 (quinze) dias a partir da &uacute;ltima publica&ccedil;&atilde;o do edital.</p>
    <p>Art. 164. Considerar-se-&aacute; revel o indiciado que, regularmente citado, n&atilde;o apresentar defesa no prazo legal.</p>
    <p>&sect; 1o A revelia ser&aacute; declarada, por termo, nos autos do processo e devolver&aacute; o prazo para a defesa.</p>
    <p>&sect; 2o Para defender o indiciado revel, a autoridade instauradora do processo designar&aacute; um servidor como defensor dativo, que dever&aacute; ser ocupante de cargo efetivo superior ou de mesmo n&iacute;vel, ou ter n&iacute;vel de escolaridade igual ou superior ao do indiciado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 165. Apreciada a defesa, a comiss&atilde;o elaborar&aacute; relat&oacute;rio minucioso, onde resumir&aacute; as pe&ccedil;as principais dos autos e mencionar&aacute; as provas em que se baseou para formar a sua convic&ccedil;&atilde;o.</p>
    <p>&sect; 1o O relat&oacute;rio ser&aacute; sempre conclusivo quanto &agrave; inoc&ecirc;ncia ou &agrave; responsabilidade do servidor.</p>
    <p>&sect; 2o Reconhecida a responsabilidade do servidor, a comiss&atilde;o indicar&aacute; o dispositivo legal ou regulamentar transgredido, bem como as circunst&acirc;ncias agravantes ou atenuantes.</p>
    <p>Art. 166. O processo disciplinar, com o relat&oacute;rio da comiss&atilde;o, ser&aacute; remetido &agrave; autoridade que determinou a sua instaura&ccedil;&atilde;o, para julgamento.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Julgamento</h2>

    <p>Art. 167. No prazo de 20 (vinte) dias, contados do recebimento do processo, a autoridade julgadora proferir&aacute; a sua decis&atilde;o.</p>
    <p>&sect; 1o Se a penalidade a ser aplicada exceder a al&ccedil;ada da autoridade instauradora do processo, este ser&aacute; encaminhado &agrave; autoridade competente, que decidir&aacute; em igual prazo.</p>
    <p>&sect; 2o Havendo mais de um indiciado e diversidade de san&ccedil;&otilde;es, o julgamento caber&aacute; &agrave; autoridade competente para a imposi&ccedil;&atilde;o da pena mais grave.</p>
    <p>&sect; 3o Se a penalidade prevista for a demiss&atilde;o ou cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade, o julgamento caber&aacute; &agrave;s autoridades de que trata o inciso I do art. 141.</p>
    <p>&sect; 4o Reconhecida pela comiss&atilde;o a inoc&ecirc;ncia do servidor, a autoridade instauradora do processo determinar&aacute; o seu arquivamento, salvo se flagrantemente contr&aacute;ria &agrave; prova dos autos. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 168. O julgamento acatar&aacute; o relat&oacute;rio da comiss&atilde;o, salvo quando contr&aacute;rio &agrave;s provas dos autos.</p>
    <p>Par&aacute;grafo &uacute;nico. Quando o relat&oacute;rio da comiss&atilde;o contrariar as provas dos autos, a autoridade julgadora poder&aacute;, motivadamente, agravar a penalidade proposta, abrand&aacute;-la ou isentar o servidor de responsabilidade.</p>
    <p>Art. 169. Verificada a ocorr&ecirc;ncia de v&iacute;cio insan&aacute;vel, a autoridade que determinou a instaura&ccedil;&atilde;o do processo ou outra de hierarquia superior declarar&aacute; a sua nulidade, total ou parcial, e ordenar&aacute;, no mesmo ato, a constitui&ccedil;&atilde;o de outra comiss&atilde;o para instaura&ccedil;&atilde;o de novo processo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 1o O julgamento fora do prazo legal n&atilde;o implica nulidade do processo.</p>
    <p>&sect; 2o A autoridade julgadora que der causa &agrave; prescri&ccedil;&atilde;o de que trata o art. 142, &sect; 2o, ser&aacute; responsabilizada na forma do Cap&iacute;tulo IV do T&iacute;tulo IV.</p>
    <p>Art. 170. Extinta a punibilidade pela prescri&ccedil;&atilde;o, a autoridade julgadora determinar&aacute; o registro do fato nos assentamentos individuais do servidor.</p>
    <p>Art. 171. Quando a infra&ccedil;&atilde;o estiver capitulada como crime, o processo disciplinar ser&aacute; remetido ao Minist&eacute;rio P&uacute;blico para instaura&ccedil;&atilde;o da a&ccedil;&atilde;o penal, ficando trasladado na reparti&ccedil;&atilde;o.</p>
    <p>Art. 172. O servidor que responder a processo disciplinar s&oacute; poder&aacute; ser exonerado a pedido, ou aposentado voluntariamente, ap&oacute;s a conclus&atilde;o do processo e o cumprimento da penalidade, acaso aplicada.</p>
    <p>Par&aacute;grafo &uacute;nico. Ocorrida a exonera&ccedil;&atilde;o de que trata o par&aacute;grafo &uacute;nico, inciso I do art. 34, o ato ser&aacute; convertido em demiss&atilde;o, se for o caso.</p>
    <p>Art. 173. Ser&atilde;o assegurados transporte e di&aacute;rias:</p>
    <p>I - ao servidor convocado para prestar depoimento fora da sede de sua reparti&ccedil;&atilde;o, na condi&ccedil;&atilde;o de testemunha, denunciado ou indiciado;</p>
    <p>II - aos membros da comiss&atilde;o e ao secret&aacute;rio, quando obrigados a se deslocarem da sede dos trabalhos para a realiza&ccedil;&atilde;o de miss&atilde;o essencial ao esclarecimento dos fatos.</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Revis&atilde;o do Processo</h2>

    <p>Art. 174. O processo disciplinar poder&aacute; ser revisto, a qualquer tempo, a pedido ou de of&iacute;cio, quando se aduzirem fatos novos ou circunst&acirc;ncias suscet&iacute;veis de justificar a inoc&ecirc;ncia do punido ou a inadequa&ccedil;&atilde;o da penalidade aplicada.</p>
    <p>&sect; 1o Em caso de falecimento, aus&ecirc;ncia ou desaparecimento do servidor, qualquer pessoa da fam&iacute;lia poder&aacute; requerer a revis&atilde;o do processo.</p>
    <p>&sect; 2o No caso de incapacidade mental do servidor, a revis&atilde;o ser&aacute; requerida pelo respectivo curador.</p>
    <p>Art. 175. No processo revisional, o &ocirc;nus da prova cabe ao requerente.</p>
    <p>Art. 176. A simples alega&ccedil;&atilde;o de injusti&ccedil;a da penalidade n&atilde;o constitui fundamento para a revis&atilde;o, que requer elementos novos, ainda n&atilde;o apreciados no processo origin&aacute;rio.</p>
    <p>Art. 177. O requerimento de revis&atilde;o do processo ser&aacute; dirigido ao Ministro de Estado ou autoridade equivalente, que, se autorizar a revis&atilde;o, encaminhar&aacute; o pedido ao dirigente do &oacute;rg&atilde;o ou entidade onde se originou o processo disciplinar.</p>
    <p>Par&aacute;grafo &uacute;nico. Deferida a peti&ccedil;&atilde;o, a autoridade competente providenciar&aacute; a constitui&ccedil;&atilde;o de comiss&atilde;o, na forma do art. 149.</p>
    <p>Art. 178. A revis&atilde;o correr&aacute; em apenso ao processo origin&aacute;rio.</p>
    <p>Par&aacute;grafo &uacute;nico. Na peti&ccedil;&atilde;o inicial, o requerente pedir&aacute; dia e hora para a produ&ccedil;&atilde;o de provas e inquiri&ccedil;&atilde;o das testemunhas que arrolar.</p>
    <p>Art. 179. A comiss&atilde;o revisora ter&aacute; 60 (sessenta) dias para a conclus&atilde;o dos trabalhos.</p>
    <p>Art. 180. Aplicam-se aos trabalhos da comiss&atilde;o revisora, no que couber, as normas e procedimentos pr&oacute;prios da comiss&atilde;o do processo disciplinar.</p>
    <p>Art. 181. O julgamento caber&aacute; &agrave; autoridade que aplicou a penalidade, nos termos do art. 141.</p>
    <p>Par&aacute;grafo &uacute;nico. O prazo para julgamento ser&aacute; de 20 (vinte) dias, contados do recebimento do processo, no curso do qual a autoridade julgadora poder&aacute; determinar dilig&ecirc;ncias.</p>
    <p>Art. 182. Julgada procedente a revis&atilde;o, ser&aacute; declarada sem efeito a penalidade aplicada, restabelecendo-se todos os direitos do servidor, exceto em rela&ccedil;&atilde;o &agrave; destitui&ccedil;&atilde;o do cargo em comiss&atilde;o, que ser&aacute; convertida em exonera&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Da revis&atilde;o do processo n&atilde;o poder&aacute; resultar agravamento de penalidade.</p>

    <h1>T&iacute;tulo VI</h1>
    <h2>Da Seguridade Social do Servidor</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 183. A Uni&atilde;o manter&aacute; Plano de Seguridade Social para o servidor e sua fam&iacute;lia.</p>
    <p>&sect; 1o O servidor ocupante de cargo em comiss&atilde;o que n&atilde;o seja, simultaneamente, ocupante de cargo ou emprego efetivo na administra&ccedil;&atilde;o p&uacute;blica direta, aut&aacute;rquica e fundacional n&atilde;o ter&aacute; direito aos benef&iacute;cios do Plano de Seguridade Social, com exce&ccedil;&atilde;o da assist&ecirc;ncia &agrave; sa&uacute;de. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.667, de 14.5.2003)</p>
    <p>&sect; 2o O servidor afastado ou licenciado do cargo efetivo, sem direito &agrave; remunera&ccedil;&atilde;o, inclusive para servir em organismo oficial internacional do qual o Brasil seja membro efetivo ou com o qual coopere, ainda que contribua para regime de previd&ecirc;ncia social no exterior, ter&aacute; suspenso o seu v&iacute;nculo com o regime do Plano de Seguridade Social do Servidor P&uacute;blico enquanto durar o afastamento ou a licen&ccedil;a, n&atilde;o lhes assistindo, neste per&iacute;odo, os benef&iacute;cios do mencionado regime de previd&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 10.667, de 14.5.2003)</p>
    <p>&sect; 3o Ser&aacute; assegurada ao servidor licenciado ou afastado sem remunera&ccedil;&atilde;o a manuten&ccedil;&atilde;o da vincula&ccedil;&atilde;o ao regime do Plano de Seguridade Social do Servidor P&uacute;blico, mediante o recolhimento mensal da respectiva contribui&ccedil;&atilde;o, no mesmo percentual devido pelos servidores em atividade, incidente sobre a remunera&ccedil;&atilde;o total do cargo a que faz jus no exerc&iacute;cio de suas atribui&ccedil;&otilde;es, computando-se, para esse efeito, inclusive, as vantagens pessoais. (Inclu&iacute;do pela Lei n&ordm; 10.667, de 14.5.2003)</p>
    <p>&sect; 4o O recolhimento de que trata o &sect; 3o deve ser efetuado at&eacute; o segundo dia &uacute;til ap&oacute;s a data do pagamento das remunera&ccedil;&otilde;es dos servidores p&uacute;blicos, aplicando-se os procedimentos de cobran&ccedil;a e execu&ccedil;&atilde;o dos tributos federais quando n&atilde;o recolhidas na data de vencimento. (Inclu&iacute;do pela Lei n&ordm; 10.667, de 14.5.2003)</p>
    <p>Art. 184. O Plano de Seguridade Social visa a dar cobertura aos riscos a que est&atilde;o sujeitos o servidor e sua fam&iacute;lia, e compreende um conjunto de benef&iacute;cios e a&ccedil;&otilde;es que atendam &agrave;s seguintes finalidades:</p>
    <p>I - garantir meios de subsist&ecirc;ncia nos eventos de doen&ccedil;a, invalidez, velhice, acidente em servi&ccedil;o, inatividade, falecimento e reclus&atilde;o;</p>
    <p>II - prote&ccedil;&atilde;o &agrave; maternidade, &agrave; ado&ccedil;&atilde;o e &agrave; paternidade;</p>
    <p>III - assist&ecirc;ncia &agrave; sa&uacute;de.</p>
    <p>Par&aacute;grafo &uacute;nico. Os benef&iacute;cios ser&atilde;o concedidos nos termos e condi&ccedil;&otilde;es definidos em regulamento, observadas as disposi&ccedil;&otilde;es desta Lei.</p>
    <p>Art. 185. Os benef&iacute;cios do Plano de Seguridade Social do servidor compreendem:</p>
    <p>I - quanto ao servidor:</p>
    <p>a) aposentadoria;</p>
    <p>b) aux&iacute;lio-natalidade;</p>
    <p>c) sal&aacute;rio-fam&iacute;lia;</p>
    <p>d) licen&ccedil;a para tratamento de sa&uacute;de;</p>
    <p>e) licen&ccedil;a &agrave; gestante, &agrave; adotante e licen&ccedil;a-paternidade;</p>
    <p>f) licen&ccedil;a por acidente em servi&ccedil;o;</p>
    <p>g) assist&ecirc;ncia &agrave; sa&uacute;de;</p>
    <p>h) garantia de condi&ccedil;&otilde;es individuais e ambientais de trabalho satisfat&oacute;rias;</p>
    <p>II - quanto ao dependente:</p>
    <p>a) pens&atilde;o vital&iacute;cia e tempor&aacute;ria;</p>
    <p>b) aux&iacute;lio-funeral;</p>
    <p>c) aux&iacute;lio-reclus&atilde;o;</p>
    <p>d) assist&ecirc;ncia &agrave; sa&uacute;de.</p>
    <p>&sect; 1o As aposentadorias e pens&otilde;es ser&atilde;o concedidas e mantidas pelos &oacute;rg&atilde;os ou entidades aos quais se encontram vinculados os servidores, observado o disposto nos arts. 189 e 224.</p>
    <p>&sect; 2o O recebimento indevido de benef&iacute;cios havidos por fraude, dolo ou m&aacute;-f&eacute;, implicar&aacute; devolu&ccedil;&atilde;o ao er&aacute;rio do total auferido, sem preju&iacute;zo da a&ccedil;&atilde;o penal cab&iacute;vel.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Dos Benef&iacute;cios</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Da Aposentadoria</h2>

    <p>Art. 186. O servidor ser&aacute; aposentado: (Vide art. 40 da Constitui&ccedil;&atilde;o)</p>
    <p>I - por invalidez permanente, sendo os proventos integrais quando decorrente de acidente em servi&ccedil;o, mol&eacute;stia profissional ou doen&ccedil;a grave, contagiosa ou incur&aacute;vel, especificada em lei, e proporcionais nos demais casos;</p>
    <p>II - compulsoriamente, aos setenta anos de idade, com proventos proporcionais ao tempo de servi&ccedil;o;</p>
    <p>III - voluntariamente:</p>
    <p>a) aos 35 (trinta e cinco) anos de servi&ccedil;o, se homem, e aos 30 (trinta) se mulher, com proventos integrais;</p>
    <p>b) aos 30 (trinta) anos de efetivo exerc&iacute;cio em fun&ccedil;&otilde;es de magist&eacute;rio se professor, e 25 (vinte e cinco) se professora, com proventos integrais;</p>
    <p>c) aos 30 (trinta) anos de servi&ccedil;o, se homem, e aos 25 (vinte e cinco) se mulher, com proventos proporcionais a esse tempo;</p>
    <p>d) aos 65 (sessenta e cinco) anos de idade, se homem, e aos 60 (sessenta) se mulher, com proventos proporcionais ao tempo de servi&ccedil;o.</p>
    <p>&sect; 1o Consideram-se doen&ccedil;as graves, contagiosas ou incur&aacute;veis, a que se refere o inciso I deste artigo, tuberculose ativa, aliena&ccedil;&atilde;o mental, esclerose m&uacute;ltipla, neoplasia maligna, cegueira posterior ao ingresso no servi&ccedil;o p&uacute;blico, hansen&iacute;ase, cardiopatia grave, doen&ccedil;a de Parkinson, paralisia irrevers&iacute;vel e incapacitante, espondiloartrose anquilosante, nefropatia grave, estados avan&ccedil;ados do mal de Paget (oste&iacute;te deformante), S&iacute;ndrome de Imunodefici&ecirc;ncia Adquirida - AIDS, e outras que a lei indicar, com base na medicina especializada.</p>
    <p>&sect; 2o Nos casos de exerc&iacute;cio de atividades consideradas insalubres ou perigosas, bem como nas hip&oacute;teses previstas no art. 71, a aposentadoria de que trata o inciso III, &quot;a&quot; e &quot;c&quot;, observar&aacute; o disposto em lei espec&iacute;fica.</p>
    <p>&sect; 3o Na hip&oacute;tese do inciso I o servidor ser&aacute; submetido &agrave; junta m&eacute;dica oficial, que atestar&aacute; a invalidez quando caracterizada a incapacidade para o desempenho das atribui&ccedil;&otilde;es do cargo ou a impossibilidade de se aplicar o disposto no art. 24. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 187. A aposentadoria compuls&oacute;ria ser&aacute; autom&aacute;tica, e declarada por ato, com vig&ecirc;ncia a partir do dia imediato &agrave;quele em que o servidor atingir a idade-limite de perman&ecirc;ncia no servi&ccedil;o ativo.</p>
    <p>Art. 188. A aposentadoria volunt&aacute;ria ou por invalidez vigorar&aacute; a partir da data da publica&ccedil;&atilde;o do respectivo ato.</p>
    <p>&sect; 1o A aposentadoria por invalidez ser&aacute; precedida de licen&ccedil;a para tratamento de sa&uacute;de, por per&iacute;odo n&atilde;o excedente a 24 (vinte e quatro) meses.</p>
    <p>&sect; 2o Expirado o per&iacute;odo de licen&ccedil;a e n&atilde;o estando em condi&ccedil;&otilde;es de reassumir o cargo ou de ser readaptado, o servidor ser&aacute; aposentado.</p>
    <p>&sect; 3o O lapso de tempo compreendido entre o t&eacute;rmino da licen&ccedil;a e a publica&ccedil;&atilde;o do ato da aposentadoria ser&aacute; considerado como de prorroga&ccedil;&atilde;o da licen&ccedil;a.</p>
    <p>&sect; 4o Para os fins do disposto no &sect; 1o deste artigo, ser&atilde;o consideradas apenas as licen&ccedil;as motivadas pela enfermidade ensejadora da invalidez ou doen&ccedil;as correlacionadas. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 5o A crit&eacute;rio da Administra&ccedil;&atilde;o, o servidor em licen&ccedil;a para tratamento de sa&uacute;de ou aposentado por invalidez poder&aacute; ser convocado a qualquer momento, para avalia&ccedil;&atilde;o das condi&ccedil;&otilde;es que ensejaram o afastamento ou a aposentadoria. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>Art. 189. O provento da aposentadoria ser&aacute; calculado com observ&acirc;ncia do disposto no &sect; 3o do art. 41, e revisto na mesma data e propor&ccedil;&atilde;o, sempre que se modificar a remunera&ccedil;&atilde;o dos servidores em atividade.</p>
    <p>Par&aacute;grafo &uacute;nico. S&atilde;o estendidos aos inativos quaisquer benef&iacute;cios ou vantagens posteriormente concedidas aos servidores em atividade, inclusive quando decorrentes de transforma&ccedil;&atilde;o ou reclassifica&ccedil;&atilde;o do cargo ou fun&ccedil;&atilde;o em que se deu a aposentadoria.</p>
    <p>Art. 190. O servidor aposentado com provento proporcional ao tempo de servi&ccedil;o se acometido de qualquer das mol&eacute;stias especificadas no &sect; 1o do art. 186 desta Lei e, por esse motivo, for considerado inv&aacute;lido por junta m&eacute;dica oficial passar&aacute; a perceber provento integral, calculado com base no fundamento legal de concess&atilde;o da aposentadoria. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009)</p>
    <p>Art. 191. Quando proporcional ao tempo de servi&ccedil;o, o provento n&atilde;o ser&aacute; inferior a 1/3 (um ter&ccedil;o) da remunera&ccedil;&atilde;o da atividade.</p>
    <p>Art. 192. (Revogado pela Lei n&ordm; 9.527, de 10.12.97))</p>
    <p>Art. 193. (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 194. Ao servidor aposentado ser&aacute; paga a gratifica&ccedil;&atilde;o natalina, at&eacute; o dia vinte do m&ecirc;s de dezembro, em valor equivalente ao respectivo provento, deduzido o adiantamento recebido.</p>
    <p>Art. 195. Ao ex-combatente que tenha efetivamente participado de opera&ccedil;&otilde;es b&eacute;licas, durante a Segunda Guerra Mundial, nos termos da Lei n&ordm; 5.315, de 12 de setembro de 1967, ser&aacute; concedida aposentadoria com provento integral, aos 25 (vinte e cinco) anos de servi&ccedil;o efetivo.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Aux&iacute;lio-Natalidade</h2>

    <p>Art. 196. O aux&iacute;lio-natalidade &eacute; devido &agrave; servidora por motivo de nascimento de filho, em quantia equivalente ao menor vencimento do servi&ccedil;o p&uacute;blico, inclusive no caso de natimorto.</p>
    <p>&sect; 1o Na hip&oacute;tese de parto m&uacute;ltiplo, o valor ser&aacute; acrescido de 50% (cinq&uuml;enta por cento), por nascituro.</p>
    <p>&sect; 2o O aux&iacute;lio ser&aacute; pago ao c&ocirc;njuge ou companheiro servidor p&uacute;blico, quando a parturiente n&atilde;o for servidora.</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Do Sal&aacute;rio-Fam&iacute;lia</h2>

    <p>Art. 197. O sal&aacute;rio-fam&iacute;lia &eacute; devido ao servidor ativo ou ao inativo, por dependente econ&ocirc;mico.</p>
    <p>Par&aacute;grafo &uacute;nico. Consideram-se dependentes econ&ocirc;micos para efeito de percep&ccedil;&atilde;o do sal&aacute;rio-fam&iacute;lia:</p>
    <p>I - o c&ocirc;njuge ou companheiro e os filhos, inclusive os enteados at&eacute; 21 (vinte e um) anos de idade ou, se estudante, at&eacute; 24 (vinte e quatro) anos ou, se inv&aacute;lido, de qualquer idade;</p>
    <p>II - o menor de 21 (vinte e um) anos que, mediante autoriza&ccedil;&atilde;o judicial, viver na companhia e &agrave;s expensas do servidor, ou do inativo;</p>
    <p>III - a m&atilde;e e o pai sem economia pr&oacute;pria.</p>
    <p>Art. 198. N&atilde;o se configura a depend&ecirc;ncia econ&ocirc;mica quando o benefici&aacute;rio do sal&aacute;rio-fam&iacute;lia perceber rendimento do trabalho ou de qualquer outra fonte, inclusive pens&atilde;o ou provento da aposentadoria, em valor igual ou superior ao sal&aacute;rio-m&iacute;nimo.</p>
    <p>Art. 199. Quando o pai e m&atilde;e forem servidores p&uacute;blicos e viverem em comum, o sal&aacute;rio-fam&iacute;lia ser&aacute; pago a um deles; quando separados, ser&aacute; pago a um e outro, de acordo com a distribui&ccedil;&atilde;o dos dependentes.</p>
    <p>Par&aacute;grafo &uacute;nico. Ao pai e &agrave; m&atilde;e equiparam-se o padrasto, a madrasta e, na falta destes, os representantes legais dos incapazes.</p>
    <p>Art. 200. O sal&aacute;rio-fam&iacute;lia n&atilde;o est&aacute; sujeito a qualquer tributo, nem servir&aacute; de base para qualquer contribui&ccedil;&atilde;o, inclusive para a Previd&ecirc;ncia Social.</p>
    <p>Art. 201. O afastamento do cargo efetivo, sem remunera&ccedil;&atilde;o, n&atilde;o acarreta a suspens&atilde;o do pagamento do sal&aacute;rio-fam&iacute;lia.</p>

    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Da Licen&ccedil;a para Tratamento de Sa&uacute;de</h2>

    <p>Art. 202. Ser&aacute; concedida ao servidor licen&ccedil;a para tratamento de sa&uacute;de, a pedido ou de of&iacute;cio, com base em per&iacute;cia m&eacute;dica, sem preju&iacute;zo da remunera&ccedil;&atilde;o a que fizer jus.</p>
    <p>Art. 203. A licen&ccedil;a de que trata o art. 202 desta Lei ser&aacute; concedida com base em per&iacute;cia oficial. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 1o Sempre que necess&aacute;rio, a inspe&ccedil;&atilde;o m&eacute;dica ser&aacute; realizada na resid&ecirc;ncia do servidor ou no estabelecimento hospitalar onde se encontrar internado.</p>
    <p>&sect; 2o Inexistindo m&eacute;dico no &oacute;rg&atilde;o ou entidade no local onde se encontra ou tenha exerc&iacute;cio em car&aacute;ter permanente o servidor, e n&atilde;o se configurando as hip&oacute;teses previstas nos par&aacute;grafos do art. 230, ser&aacute; aceito atestado passado por m&eacute;dico particular. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o No caso do &sect; 2o deste artigo, o atestado somente produzir&aacute; efeitos depois de recepcionado pela unidade de recursos humanos do &oacute;rg&atilde;o ou entidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 4o A licen&ccedil;a que exceder o prazo de 120 (cento e vinte) dias no per&iacute;odo de 12 (doze) meses a contar do primeiro dia de afastamento ser&aacute; concedida mediante avalia&ccedil;&atilde;o por junta m&eacute;dica oficial. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009)</p>
    <p>&sect; 5o A per&iacute;cia oficial para concess&atilde;o da licen&ccedil;a de que trata o caput deste artigo, bem como nos demais casos de per&iacute;cia oficial previstos nesta Lei, ser&aacute; efetuada por cirurgi&otilde;es-dentistas, nas hip&oacute;teses em que abranger o campo de atua&ccedil;&atilde;o da odontologia. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009)</p>
    <p>Art. 204. A licen&ccedil;a para tratamento de sa&uacute;de inferior a 15 (quinze) dias, dentro de 1 (um) ano, poder&aacute; ser dispensada de per&iacute;cia oficial, na forma definida em regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.907, de 2009)</p>
    <p>Art. 205. O atestado e o laudo da junta m&eacute;dica n&atilde;o se referir&atilde;o ao nome ou natureza da doen&ccedil;a, salvo quando se tratar de les&otilde;es produzidas por acidente em servi&ccedil;o, doen&ccedil;a profissional ou qualquer das doen&ccedil;as especificadas no art. 186, &sect; 1o.</p>
    <p>Art. 206. O servidor que apresentar ind&iacute;cios de les&otilde;es org&acirc;nicas ou funcionais ser&aacute; submetido a inspe&ccedil;&atilde;o m&eacute;dica.</p>
    <p>Art. 206-A. O servidor ser&aacute; submetido a exames m&eacute;dicos peri&oacute;dicos, nos termos e condi&ccedil;&otilde;es definidos em regulamento. (Inclu&iacute;do pela Lei n&ordm; 11.907, de 2009) (Regulamento).</p>
    <p>Par&aacute;grafo &uacute;nico. Para os fins do disposto no caput, a Uni&atilde;o e suas entidades aut&aacute;rquicas e fundacionais poder&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 12.998, de 2014)</p>
    <p>I - prestar os exames m&eacute;dicos peri&oacute;dicos diretamente pelo &oacute;rg&atilde;o ou entidade &agrave; qual se encontra vinculado o servidor; (Inclu&iacute;do pela Lei n&ordm; 12.998, de 2014)</p>
    <p>II - celebrar conv&ecirc;nio ou instrumento de coopera&ccedil;&atilde;o ou parceria com os &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o direta, suas autarquias e funda&ccedil;&otilde;es; (Inclu&iacute;do pela Lei n&ordm; 12.998, de 2014)</p>
    <p>III - celebrar conv&ecirc;nios com operadoras de plano de assist&ecirc;ncia &agrave; sa&uacute;de, organizadas na modalidade de autogest&atilde;o, que possuam autoriza&ccedil;&atilde;o de funcionamento do &oacute;rg&atilde;o regulador, na forma do art. 230; ou (Inclu&iacute;do pela Lei n&ordm; 12.998, de 2014)</p>
    <p>IV - prestar os exames m&eacute;dicos peri&oacute;dicos mediante contrato administrativo, observado o disposto na Lei no 8.666, de 21 de junho de 1993, e demais normas pertinentes. (Inclu&iacute;do pela Lei n&ordm; 12.998, de 2014)</p>

    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Da Licen&ccedil;a &agrave; Gestante, &agrave; Adotante e da Licen&ccedil;a-Paternidade</h2>

    <p>Art. 207. Ser&aacute; concedida licen&ccedil;a &agrave; servidora gestante por 120 (cento e vinte) dias consecutivos, sem preju&iacute;zo da remunera&ccedil;&atilde;o. (Vide Decreto n&ordm; 6.690, de 2008)</p>
    <p>&sect; 1o A licen&ccedil;a poder&aacute; ter in&iacute;cio no primeiro dia do nono m&ecirc;s de gesta&ccedil;&atilde;o, salvo antecipa&ccedil;&atilde;o por prescri&ccedil;&atilde;o m&eacute;dica.</p>
    <p>&sect; 2o No caso de nascimento prematuro, a licen&ccedil;a ter&aacute; in&iacute;cio a partir do parto.</p>
    <p>&sect; 3o No caso de natimorto, decorridos 30 (trinta) dias do evento, a servidora ser&aacute; submetida a exame m&eacute;dico, e se julgada apta, reassumir&aacute; o exerc&iacute;cio.</p>
    <p>&sect; 4o No caso de aborto atestado por m&eacute;dico oficial, a servidora ter&aacute; direito a 30 (trinta) dias de repouso remunerado.</p>
    <p>Art. 208. Pelo nascimento ou ado&ccedil;&atilde;o de filhos, o servidor ter&aacute; direito &agrave; licen&ccedil;a-paternidade de 5 (cinco) dias consecutivos.</p>
    <p>Art. 209. Para amamentar o pr&oacute;prio filho, at&eacute; a idade de seis meses, a servidora lactante ter&aacute; direito, durante a jornada de trabalho, a uma hora de descanso, que poder&aacute; ser parcelada em dois per&iacute;odos de meia hora.</p>
    <p>Art. 210. &Agrave; servidora que adotar ou obtiver guarda judicial de crian&ccedil;a at&eacute; 1 (um) ano de idade, ser&atilde;o concedidos 90 (noventa) dias de licen&ccedil;a remunerada. (Vide Decreto n&ordm; 6.691, de 2008)</p>
    <p>Par&aacute;grafo &uacute;nico. No caso de ado&ccedil;&atilde;o ou guarda judicial de crian&ccedil;a com mais de 1 (um) ano de idade, o prazo de que trata este artigo ser&aacute; de 30 (trinta) dias.</p>

    <h2>Se&ccedil;&atilde;o VI</h2>
    <h2>Da Licen&ccedil;a por Acidente em Servi&ccedil;o</h2>

    <p>Art. 211. Ser&aacute; licenciado, com remunera&ccedil;&atilde;o integral, o servidor acidentado em servi&ccedil;o.</p>
    <p>Art. 212. Configura acidente em servi&ccedil;o o dano f&iacute;sico ou mental sofrido pelo servidor, que se relacione, mediata ou imediatamente, com as atribui&ccedil;&otilde;es do cargo exercido.</p>
    <p>Par&aacute;grafo &uacute;nico. Equipara-se ao acidente em servi&ccedil;o o dano:</p>
    <p>I - decorrente de agress&atilde;o sofrida e n&atilde;o provocada pelo servidor no exerc&iacute;cio do cargo;</p>
    <p>II - sofrido no percurso da resid&ecirc;ncia para o trabalho e vice-versa.</p>
    <p>Art. 213. O servidor acidentado em servi&ccedil;o que necessite de tratamento especializado poder&aacute; ser tratado em institui&ccedil;&atilde;o privada, &agrave; conta de recursos p&uacute;blicos.</p>
    <p>Par&aacute;grafo &uacute;nico. O tratamento recomendado por junta m&eacute;dica oficial constitui medida de exce&ccedil;&atilde;o e somente ser&aacute; admiss&iacute;vel quando inexistirem meios e recursos adequados em institui&ccedil;&atilde;o p&uacute;blica.</p>
    <p>Art. 214. A prova do acidente ser&aacute; feita no prazo de 10 (dez) dias, prorrog&aacute;vel quando as circunst&acirc;ncias o exigirem.</p>

    <h2>Se&ccedil;&atilde;o VII</h2>
    <h2>Da Pens&atilde;o</h2>

    <p>Art. 215. Por morte do servidor, os seus dependentes, nas hip&oacute;teses legais, fazem jus &agrave; pens&atilde;o por morte, observados os limites estabelecidos no inciso XI do caput do art. 37 da Constitui&ccedil;&atilde;o Federal e no art. 2&ordm; da Lei n&ordm; 10.887, de 18 de junho de 2004. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 216. (Revogado pela Medida Provis&oacute;ria n&ordm; 664, de 2014) (Vig&ecirc;ncia) (Revogado pela Lei n&ordm; 13.135, de 2015)</p>
    <p>Art. 217. S&atilde;o benefici&aacute;rios das pens&otilde;es:</p>
    <p>I - o c&ocirc;njuge; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>a) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>b) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>c) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>d) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>e) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>II - o c&ocirc;njuge divorciado ou separado judicialmente ou de fato, com percep&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia estabelecida judicialmente; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>a) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>b) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>c) Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>d) (Revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>III - o companheiro ou companheira que comprove uni&atilde;o est&aacute;vel como entidade familiar; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>IV - o filho de qualquer condi&ccedil;&atilde;o que atenda a um dos seguintes requisitos: (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>a) seja menor de 21 (vinte e um) anos; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>b) seja inv&aacute;lido; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>c) tenha defici&ecirc;ncia grave; ou (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015) (Vig&ecirc;ncia)</p>
    <p>d) tenha defici&ecirc;ncia intelectual ou mental; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>V - a m&atilde;e e o pai que comprovem depend&ecirc;ncia econ&ocirc;mica do servidor; e (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>VI - o irm&atilde;o de qualquer condi&ccedil;&atilde;o que comprove depend&ecirc;ncia econ&ocirc;mica do servidor e atenda a um dos requisitos previstos no inciso IV. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 1o A concess&atilde;o de pens&atilde;o aos benefici&aacute;rios de que tratam os incisos I a IV do caput exclui os benefici&aacute;rios referidos nos incisos V e VI. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 2o A concess&atilde;o de pens&atilde;o aos benefici&aacute;rios de que trata o inciso V do caput exclui o benefici&aacute;rio referido no inciso VI. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 3o O enteado e o menor tutelado equiparam-se a filho mediante declara&ccedil;&atilde;o do servidor e desde que comprovada depend&ecirc;ncia econ&ocirc;mica, na forma estabelecida em regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 4&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 218. Ocorrendo habilita&ccedil;&atilde;o de v&aacute;rios titulares &agrave; pens&atilde;o, o seu valor ser&aacute; distribu&iacute;do em partes iguais entre os benefici&aacute;rios habilitados. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 1o (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 2o (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 3o (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>Art. 219. A pens&atilde;o por morte ser&aacute; devida ao conjunto dos dependentes do segurado que falecer, aposentado ou n&atilde;o, a contar da data: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>I - do &oacute;bito, quando requerida em at&eacute; 180 (cento e oitenta dias) ap&oacute;s o &oacute;bito, para os filhos menores de 16 (dezesseis) anos, ou em at&eacute; 90 (noventa) dias ap&oacute;s o &oacute;bito, para os demais dependentes; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>II - do requerimento, quando requerida ap&oacute;s o prazo previsto no inciso I do caput deste artigo; ou (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>III - da decis&atilde;o judicial, na hip&oacute;tese de morte presumida. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 1&ordm; A concess&atilde;o da pens&atilde;o por morte n&atilde;o ser&aacute; protelada pela falta de habilita&ccedil;&atilde;o de outro poss&iacute;vel dependente e a habilita&ccedil;&atilde;o posterior que importe em exclus&atilde;o ou inclus&atilde;o de dependente s&oacute; produzir&aacute; efeito a partir da data da publica&ccedil;&atilde;o da portaria de concess&atilde;o da pens&atilde;o ao dependente habilitado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; Ajuizada a a&ccedil;&atilde;o judicial para reconhecimento da condi&ccedil;&atilde;o de dependente, este poder&aacute; requerer a sua habilita&ccedil;&atilde;o provis&oacute;ria ao benef&iacute;cio de pens&atilde;o por morte, exclusivamente para fins de rateio dos valores com outros dependentes, vedado o pagamento da respectiva cota at&eacute; o tr&acirc;nsito em julgado da respectiva a&ccedil;&atilde;o, ressalvada a exist&ecirc;ncia de decis&atilde;o judicial em contr&aacute;rio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3&ordm; Nas a&ccedil;&otilde;es em que for parte o ente p&uacute;blico respons&aacute;vel pela concess&atilde;o da pens&atilde;o por morte, este poder&aacute; proceder de of&iacute;cio &agrave; habilita&ccedil;&atilde;o excepcional da referida pens&atilde;o, apenas para efeitos de rateio, descontando-se os valores referentes a esta habilita&ccedil;&atilde;o das demais cotas, vedado o pagamento da respectiva cota at&eacute; o tr&acirc;nsito em julgado da respectiva a&ccedil;&atilde;o, ressalvada a exist&ecirc;ncia de decis&atilde;o judicial em contr&aacute;rio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 4&ordm; Julgada improcedente a a&ccedil;&atilde;o prevista no &sect; 2&ordm; ou &sect; 3&ordm; deste artigo, o valor retido ser&aacute; corrigido pelos &iacute;ndices legais de reajustamento e ser&aacute; pago de forma proporcional aos demais dependentes, de acordo com as suas cotas e o tempo de dura&ccedil;&atilde;o de seus benef&iacute;cios. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; Em qualquer hip&oacute;tese, fica assegurada ao &oacute;rg&atilde;o concessor da pens&atilde;o por morte a cobran&ccedil;a dos valores indevidamente pagos em fun&ccedil;&atilde;o de nova habilita&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 220. Perde o direito &agrave; pens&atilde;o por morte: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>I - ap&oacute;s o tr&acirc;nsito em julgado, o benefici&aacute;rio condenado pela pr&aacute;tica de crime de que tenha dolosamente resultado a morte do servidor; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>II - o c&ocirc;njuge, o companheiro ou a companheira se comprovada, a qualquer tempo, simula&ccedil;&atilde;o ou fraude no casamento ou na uni&atilde;o est&aacute;vel, ou a formaliza&ccedil;&atilde;o desses com o fim exclusivo de constituir benef&iacute;cio previdenci&aacute;rio, apuradas em processo judicial no qual ser&aacute; assegurado o direito ao contradit&oacute;rio e &agrave; ampla defesa. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>Art. 221. Ser&aacute; concedida pens&atilde;o provis&oacute;ria por morte presumida do servidor, nos seguintes casos:</p>
    <p>I - declara&ccedil;&atilde;o de aus&ecirc;ncia, pela autoridade judici&aacute;ria competente;</p>
    <p>II - desaparecimento em desabamento, inunda&ccedil;&atilde;o, inc&ecirc;ndio ou acidente n&atilde;o caracterizado como em servi&ccedil;o;</p>
    <p>III - desaparecimento no desempenho das atribui&ccedil;&otilde;es do cargo ou em miss&atilde;o de seguran&ccedil;a.</p>
    <p>Par&aacute;grafo &uacute;nico. A pens&atilde;o provis&oacute;ria ser&aacute; transformada em vital&iacute;cia ou tempor&aacute;ria, conforme o caso, decorridos 5 (cinco) anos de sua vig&ecirc;ncia, ressalvado o eventual reaparecimento do servidor, hip&oacute;tese em que o benef&iacute;cio ser&aacute; automaticamente cancelado.</p>
    <p>Art. 222. Acarreta perda da qualidade de benefici&aacute;rio:</p>
    <p>I - o seu falecimento;</p>
    <p>II - a anula&ccedil;&atilde;o do casamento, quando a decis&atilde;o ocorrer ap&oacute;s a concess&atilde;o da pens&atilde;o ao c&ocirc;njuge;</p>
    <p>III - a cessa&ccedil;&atilde;o da invalidez, em se tratando de benefici&aacute;rio inv&aacute;lido, ou o afastamento da defici&ecirc;ncia, em se tratando de benefici&aacute;rio com defici&ecirc;ncia, respeitados os per&iacute;odos m&iacute;nimos decorrentes da aplica&ccedil;&atilde;o das al&iacute;neas a e b do inciso VII do caput deste artigo; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>IV - o implemento da idade de 21 (vinte e um) anos, pelo filho ou irm&atilde;o; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>V - a acumula&ccedil;&atilde;o de pens&atilde;o na forma do art. 225;</p>
    <p>VI - a ren&uacute;ncia expressa; e (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>VII - em rela&ccedil;&atilde;o aos benefici&aacute;rios de que tratam os incisos I a III do caput do art. 217: (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>a) o decurso de 4 (quatro) meses, se o &oacute;bito ocorrer sem que o servidor tenha vertido 18 (dezoito) contribui&ccedil;&otilde;es mensais ou se o casamento ou a uni&atilde;o est&aacute;vel tiverem sido iniciados em menos de 2 (dois) anos antes do &oacute;bito do servidor; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>b) o decurso dos seguintes per&iacute;odos, estabelecidos de acordo com a idade do pensionista na data de &oacute;bito do servidor, depois de vertidas 18 (dezoito) contribui&ccedil;&otilde;es mensais e pelo menos 2 (dois) anos ap&oacute;s o in&iacute;cio do casamento ou da uni&atilde;o est&aacute;vel: (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>1) 3 (tr&ecirc;s) anos, com menos de 21 (vinte e um) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>2) 6 (seis) anos, entre 21 (vinte e um) e 26 (vinte e seis) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>3) 10 (dez) anos, entre 27 (vinte e sete) e 29 (vinte e nove) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>4) 15 (quinze) anos, entre 30 (trinta) e 40 (quarenta) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>5) 20 (vinte) anos, entre 41 (quarenta e um) e 43 (quarenta e tr&ecirc;s) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>6) vital&iacute;cia, com 44 (quarenta e quatro) ou mais anos de idade. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 1o A crit&eacute;rio da administra&ccedil;&atilde;o, o benefici&aacute;rio de pens&atilde;o cuja preserva&ccedil;&atilde;o seja motivada por invalidez, por incapacidade ou por defici&ecirc;ncia poder&aacute; ser convocado a qualquer momento para avalia&ccedil;&atilde;o das referidas condi&ccedil;&otilde;es. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 2o Ser&atilde;o aplicados, conforme o caso, a regra contida no inciso III ou os prazos previstos na al&iacute;nea &ldquo;b&rdquo; do inciso VII, ambos do caput, se o &oacute;bito do servidor decorrer de acidente de qualquer natureza ou de doen&ccedil;a profissional ou do trabalho, independentemente do recolhimento de 18 (dezoito) contribui&ccedil;&otilde;es mensais ou da comprova&ccedil;&atilde;o de 2 (dois) anos de casamento ou de uni&atilde;o est&aacute;vel. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 3o Ap&oacute;s o transcurso de pelo menos 3 (tr&ecirc;s) anos e desde que nesse per&iacute;odo se verifique o incremento m&iacute;nimo de um ano inteiro na m&eacute;dia nacional &uacute;nica, para ambos os sexos, correspondente &agrave; expectativa de sobrevida da popula&ccedil;&atilde;o brasileira ao nascer, poder&atilde;o ser fixadas, em n&uacute;meros inteiros, novas idades para os fins previstos na al&iacute;nea &ldquo;b&rdquo; do inciso VII do caput, em ato do Ministro de Estado do Planejamento, Or&ccedil;amento e Gest&atilde;o, limitado o acr&eacute;scimo na compara&ccedil;&atilde;o com as idades anteriores ao referido incremento. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 4o O tempo de contribui&ccedil;&atilde;o a Regime Pr&oacute;prio de Previd&ecirc;ncia Social (RPPS) ou ao Regime Geral de Previd&ecirc;ncia Social (RGPS) ser&aacute; considerado na contagem das 18 (dezoito) contribui&ccedil;&otilde;es mensais referidas nas al&iacute;neas &ldquo;a&rdquo; e &ldquo;b&rdquo; do inciso VII do caput. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 5&ordm; Na hip&oacute;tese de o servidor falecido estar, na data de seu falecimento, obrigado por determina&ccedil;&atilde;o judicial a pagar alimentos tempor&aacute;rios a ex-c&ocirc;njuge, ex-companheiro ou ex-companheira, a pens&atilde;o por morte ser&aacute; devida pelo prazo remanescente na data do &oacute;bito, caso n&atilde;o incida outra hip&oacute;tese de cancelamento anterior do benef&iacute;cio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; O benefici&aacute;rio que n&atilde;o atender &agrave; convoca&ccedil;&atilde;o de que trata o &sect; 1&ordm; deste artigo ter&aacute; o benef&iacute;cio suspenso, observado o disposto nos incisos I e II do caput do art. 95 da Lei n&ordm; 13.146, de 6 de julho de 2015. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 7&ordm; O exerc&iacute;cio de atividade remunerada, inclusive na condi&ccedil;&atilde;o de microempreendedor individual, n&atilde;o impede a concess&atilde;o ou manuten&ccedil;&atilde;o da cota da pens&atilde;o de dependente com defici&ecirc;ncia intelectual ou mental ou com defici&ecirc;ncia grave. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 8&ordm; No ato de requerimento de benef&iacute;cios previdenci&aacute;rios, n&atilde;o ser&aacute; exigida apresenta&ccedil;&atilde;o de termo de curatela de titular ou de benefici&aacute;rio com defici&ecirc;ncia, observados os procedimentos a serem estabelecidos em regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 223. Por morte ou perda da qualidade de benefici&aacute;rio, a respectiva cota reverter&aacute; para os cobenefici&aacute;rios. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>I - (Revogado); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p>II - (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p> Art. 224. As pens&otilde;es ser&atilde;o automaticamente atualizadas na mesma data e na mesma propor&ccedil;&atilde;o dos reajustes dos vencimentos dos servidores, aplicando-se o disposto no par&aacute;grafo &uacute;nico do art. 189.</p>
    <p>Art. 225. Ressalvado o direito de op&ccedil;&atilde;o, &eacute; vedada a percep&ccedil;&atilde;o cumulativa de pens&atilde;o deixada por mais de um c&ocirc;njuge ou companheiro ou companheira e de mais de 2 (duas) pens&otilde;es. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>

    <h2>Se&ccedil;&atilde;o VIII</h2>
    <h2>Do Aux&iacute;lio-Funeral</h2>

    <p>Art. 226. O aux&iacute;lio-funeral &eacute; devido &agrave; fam&iacute;lia do servidor falecido na atividade ou aposentado, em valor equivalente a um m&ecirc;s da remunera&ccedil;&atilde;o ou provento.</p>
    <p>&sect; 1o No caso de acumula&ccedil;&atilde;o legal de cargos, o aux&iacute;lio ser&aacute; pago somente em raz&atilde;o do cargo de maior remunera&ccedil;&atilde;o.</p>
    <p>&sect; 2o (VETADO).</p>
    <p>&sect; 3o O aux&iacute;lio ser&aacute; pago no prazo de 48 (quarenta e oito) horas, por meio de procedimento sumar&iacute;ssimo, &agrave; pessoa da fam&iacute;lia que houver custeado o funeral.</p>
    <p>Art. 227. Se o funeral for custeado por terceiro, este ser&aacute; indenizado, observado o disposto no artigo anterior.</p>
    <p>Art. 228. Em caso de falecimento de servidor em servi&ccedil;o fora do local de trabalho, inclusive no exterior, as despesas de transporte do corpo correr&atilde;o &agrave; conta de recursos da Uni&atilde;o, autarquia ou funda&ccedil;&atilde;o p&uacute;blica.</p>
    <p>Se&ccedil;&atilde;o IX</p>
    <p>Do Aux&iacute;lio-Reclus&atilde;o</p>
    <p>Art. 229. &Agrave; fam&iacute;lia do servidor ativo &eacute; devido o aux&iacute;lio-reclus&atilde;o, nos seguintes valores:</p>
    <p>I - dois ter&ccedil;os da remunera&ccedil;&atilde;o, quando afastado por motivo de pris&atilde;o, em flagrante ou preventiva, determinada pela autoridade competente, enquanto perdurar a pris&atilde;o;</p>
    <p>II - metade da remunera&ccedil;&atilde;o, durante o afastamento, em virtude de condena&ccedil;&atilde;o, por senten&ccedil;a definitiva, a pena que n&atilde;o determine a perda de cargo.</p>
    <p>&sect; 1o Nos casos previstos no inciso I deste artigo, o servidor ter&aacute; direito &agrave; integraliza&ccedil;&atilde;o da remunera&ccedil;&atilde;o, desde que absolvido.</p>
    <p>&sect; 2o O pagamento do aux&iacute;lio-reclus&atilde;o cessar&aacute; a partir do dia imediato &agrave;quele em que o servidor for posto em liberdade, ainda que condicional.</p>
    <p>&sect; 3o Ressalvado o disposto neste artigo, o aux&iacute;lio-reclus&atilde;o ser&aacute; devido, nas mesmas condi&ccedil;&otilde;es da pens&atilde;o por morte, aos dependentes do segurado recolhido &agrave; pris&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Da Assist&ecirc;ncia &agrave; Sa&uacute;de</h2>

    <p>Art. 230. A assist&ecirc;ncia &agrave; sa&uacute;de do servidor, ativo ou inativo, e de sua fam&iacute;lia compreende assist&ecirc;ncia m&eacute;dica, hospitalar, odontol&oacute;gica, psicol&oacute;gica e farmac&ecirc;utica, ter&aacute; como diretriz b&aacute;sica o implemento de a&ccedil;&otilde;es preventivas voltadas para a promo&ccedil;&atilde;o da sa&uacute;de e ser&aacute; prestada pelo Sistema &Uacute;nico de Sa&uacute;de &ndash; SUS, diretamente pelo &oacute;rg&atilde;o ou entidade ao qual estiver vinculado o servidor, ou mediante conv&ecirc;nio ou contrato, ou ainda na forma de aux&iacute;lio, mediante ressarcimento parcial do valor despendido pelo servidor, ativo ou inativo, e seus dependentes ou pensionistas com planos ou seguros privados de assist&ecirc;ncia &agrave; sa&uacute;de, na forma estabelecida em regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.302 de 2006)</p>
    <p>&sect; 1o Nas hip&oacute;teses previstas nesta Lei em que seja exigida per&iacute;cia, avalia&ccedil;&atilde;o ou inspe&ccedil;&atilde;o m&eacute;dica, na aus&ecirc;ncia de m&eacute;dico ou junta m&eacute;dica oficial, para a sua realiza&ccedil;&atilde;o o &oacute;rg&atilde;o ou entidade celebrar&aacute;, preferencialmente, conv&ecirc;nio com unidades de atendimento do sistema p&uacute;blico de sa&uacute;de, entidades sem fins lucrativos declaradas de utilidade p&uacute;blica, ou com o Instituto Nacional do Seguro Social - INSS. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 2o Na impossibilidade, devidamente justificada, da aplica&ccedil;&atilde;o do disposto no par&aacute;grafo anterior, o &oacute;rg&atilde;o ou entidade promover&aacute; a contrata&ccedil;&atilde;o da presta&ccedil;&atilde;o de servi&ccedil;os por pessoa jur&iacute;dica, que constituir&aacute; junta m&eacute;dica especificamente para esses fins, indicando os nomes e especialidades dos seus integrantes, com a comprova&ccedil;&atilde;o de suas habilita&ccedil;&otilde;es e de que n&atilde;o estejam respondendo a processo disciplinar junto &agrave; entidade fiscalizadora da profiss&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 3o Para os fins do disposto no caput deste artigo, ficam a Uni&atilde;o e suas entidades aut&aacute;rquicas e fundacionais autorizadas a: (Inclu&iacute;do pela Lei n&ordm; 11.302 de 2006)</p>
    <p>I - celebrar conv&ecirc;nios exclusivamente para a presta&ccedil;&atilde;o de servi&ccedil;os de assist&ecirc;ncia &agrave; sa&uacute;de para os seus servidores ou empregados ativos, aposentados, pensionistas, bem como para seus respectivos grupos familiares definidos, com entidades de autogest&atilde;o por elas patrocinadas por meio de instrumentos jur&iacute;dicos efetivamente celebrados e publicados at&eacute; 12 de fevereiro de 2006 e que possuam autoriza&ccedil;&atilde;o de funcionamento do &oacute;rg&atilde;o regulador, sendo certo que os conv&ecirc;nios celebrados depois dessa data somente poder&atilde;o s&ecirc;-lo na forma da regulamenta&ccedil;&atilde;o espec&iacute;fica sobre patroc&iacute;nio de autogest&otilde;es, a ser publicada pelo mesmo &oacute;rg&atilde;o regulador, no prazo de 180 (cento e oitenta) dias da vig&ecirc;ncia desta Lei, normas essas tamb&eacute;m aplic&aacute;veis aos conv&ecirc;nios existentes at&eacute; 12 de fevereiro de 2006; (Inclu&iacute;do pela Lei n&ordm; 11.302 de 2006)</p>
    <p>II - contratar, mediante licita&ccedil;&atilde;o, na forma da Lei no 8.666, de 21 de junho de 1993, operadoras de planos e seguros privados de assist&ecirc;ncia &agrave; sa&uacute;de que possuam autoriza&ccedil;&atilde;o de funcionamento do &oacute;rg&atilde;o regulador; (Inclu&iacute;do pela Lei n&ordm; 11.302 de 2006)</p>
    <p>III - (VETADO) (Inclu&iacute;do pela Lei n&ordm; 11.302 de 2006)</p>
    <p>&sect; 4o (VETADO) (Inclu&iacute;do pela Lei n&ordm; 11.302 de 2006)</p>
    <p>&sect; 5o O valor do ressarcimento fica limitado ao total despendido pelo servidor ou pensionista civil com plano ou seguro privado de assist&ecirc;ncia &agrave; sa&uacute;de. (Inclu&iacute;do pela Lei n&ordm; 11.302 de 2006)</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Do Custeio</h2>

    <p>Art. 231. (Revogado pela Lei n&ordm; 9.783, de 28.01.99)</p>

    <h1>T&iacute;tulo VII</h1>
    <h2>Cap&iacute;tulo &Uacute;nico</h2>
    <h2>Da Contrata&ccedil;&atilde;o Tempor&aacute;ria de Excepcional Interesse P&uacute;blico</h2>

    <p>Art. 232. (Revogado pela Lei n&ordm; 8.745, de 9.12.93)</p>
    <p>Art. 233. (Revogado pela Lei n&ordm; 8.745, de 9.12.93)</p>
    <p>Art. 234. (Revogado pela Lei n&ordm; 8.745, de 9.12.93)</p>
    <p>Art. 235. (Revogado pela Lei n&ordm; 8.745, de 9.12.93)</p>

    <h1>T&iacute;tulo VIII</h1>
    <h2>Cap&iacute;tulo &Uacute;nico</h2>
    <h2>Das Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 236. O Dia do Servidor P&uacute;blico ser&aacute; comemorado a vinte e oito de outubro.</p>
    <p>Art. 237. Poder&atilde;o ser institu&iacute;dos, no &acirc;mbito dos Poderes Executivo, Legislativo e Judici&aacute;rio, os seguintes incentivos funcionais, al&eacute;m daqueles j&aacute; previstos nos respectivos planos de carreira:</p>
    <p>I - pr&ecirc;mios pela apresenta&ccedil;&atilde;o de id&eacute;ias, inventos ou trabalhos que favore&ccedil;am o aumento de produtividade e a redu&ccedil;&atilde;o dos custos operacionais;</p>
    <p>II - concess&atilde;o de medalhas, diplomas de honra ao m&eacute;rito, condecora&ccedil;&atilde;o e elogio.</p>
    <p>Art. 238. Os prazos previstos nesta Lei ser&atilde;o contados em dias corridos, excluindo-se o dia do come&ccedil;o e incluindo-se o do vencimento, ficando prorrogado, para o primeiro dia &uacute;til seguinte, o prazo vencido em dia em que n&atilde;o haja expediente.</p>
    <p>Art. 239. Por motivo de cren&ccedil;a religiosa ou de convic&ccedil;&atilde;o filos&oacute;fica ou pol&iacute;tica, o servidor n&atilde;o poder&aacute; ser privado de quaisquer dos seus direitos, sofrer discrimina&ccedil;&atilde;o em sua vida funcional, nem eximir-se do cumprimento de seus deveres.</p>
    <p>Art. 240. Ao servidor p&uacute;blico civil &eacute; assegurado, nos termos da Constitui&ccedil;&atilde;o Federal, o direito &agrave; livre associa&ccedil;&atilde;o sindical e os seguintes direitos, entre outros, dela decorrentes:</p>
    <p>a) de ser representado pelo sindicato, inclusive como substituto processual;</p>
    <p>b) de inamovibilidade do dirigente sindical, at&eacute; um ano ap&oacute;s o final do mandato, exceto se a pedido;</p>
    <p>c) de descontar em folha, sem &ocirc;nus para a entidade sindical a que for filiado, o valor das mensalidades e contribui&ccedil;&otilde;es definidas em assembl&eacute;ia geral da categoria.</p>
    <p>d) (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>e) (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 241. Consideram-se da fam&iacute;lia do servidor, al&eacute;m do c&ocirc;njuge e filhos, quaisquer pessoas que vivam &agrave;s suas expensas e constem do seu assentamento individual.</p>
    <p>Par&aacute;grafo &uacute;nico. Equipara-se ao c&ocirc;njuge a companheira ou companheiro, que comprove uni&atilde;o est&aacute;vel como entidade familiar.</p>
    <p>Art. 242. Para os fins desta Lei, considera-se sede o munic&iacute;pio onde a reparti&ccedil;&atilde;o estiver instalada e onde o servidor tiver exerc&iacute;cio, em car&aacute;ter permanente.</p>

    <h1>T&iacute;tulo IX</h1>
    <h2>Cap&iacute;tulo &Uacute;nico</h2>
    <h2>Das Disposi&ccedil;&otilde;es Transit&oacute;rias e Finais</h2>

    <p>Art. 243. Ficam submetidos ao regime jur&iacute;dico institu&iacute;do por esta Lei, na qualidade de servidores p&uacute;blicos, os servidores dos Poderes da Uni&atilde;o, dos ex-Territ&oacute;rios, das autarquias, inclusive as em regime especial, e das funda&ccedil;&otilde;es p&uacute;blicas, regidos pela Lei n&ordm; 1.711, de 28 de outubro de 1952 - Estatuto dos Funcion&aacute;rios P&uacute;blicos Civis da Uni&atilde;o, ou pela Consolida&ccedil;&atilde;o das Leis do Trabalho, aprovada pelo Decreto-Lei n&ordm; 5.452, de 1o de maio de 1943, exceto os contratados por prazo determinado, cujos contratos n&atilde;o poder&atilde;o ser prorrogados ap&oacute;s o vencimento do prazo de prorroga&ccedil;&atilde;o.</p>
    <p>&sect; 1o Os empregos ocupados pelos servidores inclu&iacute;dos no regime institu&iacute;do por esta Lei ficam transformados em cargos, na data de sua publica&ccedil;&atilde;o.</p>
    <p>&sect; 2o As fun&ccedil;&otilde;es de confian&ccedil;a exercidas por pessoas n&atilde;o integrantes de tabela permanente do &oacute;rg&atilde;o ou entidade onde t&ecirc;m exerc&iacute;cio ficam transformadas em cargos em comiss&atilde;o, e mantidas enquanto n&atilde;o for implantado o plano de cargos dos &oacute;rg&atilde;os ou entidades na forma da lei.</p>
    <p>&sect; 3o As Fun&ccedil;&otilde;es de Assessoramento Superior - FAS, exercidas por servidor integrante de quadro ou tabela de pessoal, ficam extintas na data da vig&ecirc;ncia desta Lei.</p>
    <p>&sect; 4o (VETADO).</p>
    <p>&sect; 5o O regime jur&iacute;dico desta Lei &eacute; extensivo aos serventu&aacute;rios da Justi&ccedil;a, remunerados com recursos da Uni&atilde;o, no que couber.</p>
    <p>&sect; 6o Os empregos dos servidores estrangeiros com estabilidade no servi&ccedil;o p&uacute;blico, enquanto n&atilde;o adquirirem a nacionalidade brasileira, passar&atilde;o a integrar tabela em extin&ccedil;&atilde;o, do respectivo &oacute;rg&atilde;o ou entidade, sem preju&iacute;zo dos direitos inerentes aos planos de carreira aos quais se encontrem vinculados os empregos.</p>
    <p>&sect; 7o Os servidores p&uacute;blicos de que trata o caput deste artigo, n&atilde;o amparados pelo art. 19 do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias, poder&atilde;o, no interesse da Administra&ccedil;&atilde;o e conforme crit&eacute;rios estabelecidos em regulamento, ser exonerados mediante indeniza&ccedil;&atilde;o de um m&ecirc;s de remunera&ccedil;&atilde;o por ano de efetivo exerc&iacute;cio no servi&ccedil;o p&uacute;blico federal. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 8o Para fins de incid&ecirc;ncia do imposto de renda na fonte e na declara&ccedil;&atilde;o de rendimentos, ser&atilde;o considerados como indeniza&ccedil;&otilde;es isentas os pagamentos efetuados a t&iacute;tulo de indeniza&ccedil;&atilde;o prevista no par&aacute;grafo anterior. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>&sect; 9o Os cargos vagos em decorr&ecirc;ncia da aplica&ccedil;&atilde;o do disposto no &sect; 7o poder&atilde;o ser extintos pelo Poder Executivo quando considerados desnecess&aacute;rios. (Inclu&iacute;do pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 244. Os adicionais por tempo de servi&ccedil;o, j&aacute; concedidos aos servidores abrangidos por esta Lei, ficam transformados em anu&ecirc;nio.</p>
    <p>Art. 245. A licen&ccedil;a especial disciplinada pelo art. 116 da Lei n&ordm; 1.711, de 1952, ou por outro diploma legal, fica transformada em licen&ccedil;a-pr&ecirc;mio por assiduidade, na forma prevista nos arts. 87 a 90.</p>
    <p>Art. 246. (VETADO).</p>
    <p>Art. 247. Para efeito do disposto no T&iacute;tulo VI desta Lei, haver&aacute; ajuste de contas com a Previd&ecirc;ncia Social, correspondente ao per&iacute;odo de contribui&ccedil;&atilde;o por parte dos servidores celetistas abrangidos pelo art. 243. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.162, de 8.1.91)</p>
    <p>Art. 248. As pens&otilde;es estatut&aacute;rias, concedidas at&eacute; a vig&ecirc;ncia desta Lei, passam a ser mantidas pelo &oacute;rg&atilde;o ou entidade de origem do servidor.</p>
    <p>Art. 249. At&eacute; a edi&ccedil;&atilde;o da lei prevista no &sect; 1o do art. 231, os servidores abrangidos por esta Lei contribuir&atilde;o na forma e nos percentuais atualmente estabelecidos para o servidor civil da Uni&atilde;o conforme regulamento pr&oacute;prio.</p>
    <p>Art. 250. O servidor que j&aacute; tiver satisfeito ou vier a satisfazer, dentro de 1 (um) ano, as condi&ccedil;&otilde;es necess&aacute;rias para a aposentadoria nos termos do inciso II do art. 184 do antigo Estatuto dos Funcion&aacute;rios P&uacute;blicos Civis da Uni&atilde;o, Lei n&deg; 1.711, de 28 de outubro de 1952, aposentar-se-&aacute; com a vantagem prevista naquele dispositivo. (Mantido pelo Congresso Nacional)</p>
    <p>Art. 251. (Revogado pela Lei n&ordm; 9.527, de 10.12.97)</p>
    <p>Art. 252. Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o, com efeitos financeiros a partir do primeiro dia do m&ecirc;s subseq&uuml;ente.</p>
    <p>Art. 253. Ficam revogadas a Lei n&ordm; 1.711, de 28 de outubro de 1952, e respectiva legisla&ccedil;&atilde;o complementar, bem como as demais disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Bras&iacute;lia, 11 de dezembro de 1990; 169o da Independ&ecirc;ncia e 102o da Rep&uacute;blica.</p>

  </body>
</html>
