<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 8.072, DE 25 DE JULHO DE 1990</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA, fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte lei:</p>
    <p>Art. 1o S&atilde;o considerados hediondos os seguintes crimes, todos tipificados no Decreto-Lei no 2.848, de 7 de dezembro de 1940 - C&oacute;digo Penal, consumados ou tentados: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.930, de 1994) (Vide Lei n&ordm; 7.210, de 1984)</p>
    <p>I - homic&iacute;dio (art. 121), quando praticado em atividade t&iacute;pica de grupo de exterm&iacute;nio, ainda que cometido por um s&oacute; agente, e homic&iacute;dio qualificado (art. 121, &sect; 2&ordm;, incisos I, II, III, IV, V, VI, VII e VIII); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I-A &ndash; les&atilde;o corporal dolosa de natureza grav&iacute;ssima (art. 129, &sect; 2o) e les&atilde;o corporal seguida de morte (art. 129, &sect; 3o), quando praticadas contra autoridade ou agente descrito nos arts. 142 e 144 da Constitui&ccedil;&atilde;o Federal, integrantes do sistema prisional e da For&ccedil;a Nacional de Seguran&ccedil;a P&uacute;blica, no exerc&iacute;cio da fun&ccedil;&atilde;o ou em decorr&ecirc;ncia dela, ou contra seu c&ocirc;njuge, companheiro ou parente consangu&iacute;neo at&eacute; terceiro grau, em raz&atilde;o dessa condi&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 13.142, de 2015)</p>
    <p>II - roubo: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>a) circunstanciado pela restri&ccedil;&atilde;o de liberdade da v&iacute;tima (art. 157, &sect; 2&ordm;, inciso V); (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>b) circunstanciado pelo emprego de arma de fogo (art. 157, &sect; 2&ordm;-A, inciso I) ou pelo emprego de arma de fogo de uso proibido ou restrito (art. 157, &sect; 2&ordm;-B); (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>c) qualificado pelo resultado les&atilde;o corporal grave ou morte (art. 157, &sect; 3&ordm;); (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>III - extors&atilde;o qualificada pela restri&ccedil;&atilde;o da liberdade da v&iacute;tima, ocorr&ecirc;ncia de les&atilde;o corporal ou morte (art. 158, &sect; 3&ordm;); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>IV - extors&atilde;o mediante seq&uuml;estro e na forma qualificada (art. 159, caput, e &sect;&sect; lo, 2o e 3o); (Inciso inclu&iacute;do pela Lei n&ordm; 8.930, de 1994)</p>
    <p>V - estupro (art. 213, caput e &sect;&sect; 1o e 2o); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.015, de 2009)</p>
    <p>VI - estupro de vulner&aacute;vel (art. 217-A, caput e &sect;&sect; 1o, 2o, 3o e 4o); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.015, de 2009)</p>
    <p>VII - epidemia com resultado morte (art. 267, &sect; 1o). (Inciso inclu&iacute;do pela Lei n&ordm; 8.930, de 1994)</p>
    <p>VII-A &ndash; (VETADO) (Inciso inclu&iacute;do pela Lei n&ordm; 9.695, de 1998)</p>
    <p>VII-B - falsifica&ccedil;&atilde;o, corrup&ccedil;&atilde;o, adultera&ccedil;&atilde;o ou altera&ccedil;&atilde;o de produto destinado a fins terap&ecirc;uticos ou medicinais (art. 273, caput e &sect; 1o, &sect; 1o-A e &sect; 1o-B, com a reda&ccedil;&atilde;o dada pela Lei no 9.677, de 2 de julho de 1998). (Inciso inclu&iacute;do pela Lei n&ordm; 9.695, de 1998)</p>
    <p>VIII - favorecimento da prostitui&ccedil;&atilde;o ou de outra forma de explora&ccedil;&atilde;o sexual de crian&ccedil;a ou adolescente ou de vulner&aacute;vel (art. 218-B, caput, e &sect;&sect; 1&ordm; e 2&ordm;). (Inclu&iacute;do pela Lei n&ordm; 12.978, de 2014)</p>
    <p>IX - furto qualificado pelo emprego de explosivo ou de artefato an&aacute;logo que cause perigo comum (art. 155, &sect; 4&ordm;-A). (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. Consideram-se tamb&eacute;m hediondos, tentados ou consumados: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I - o crime de genoc&iacute;dio, previsto nos arts. 1&ordm;, 2&ordm; e 3&ordm; da Lei n&ordm; 2.889, de 1&ordm; de outubro de 1956; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>II - o crime de posse ou porte ilegal de arma de fogo de uso proibido, previsto no art. 16 da Lei n&ordm; 10.826, de 22 de dezembro de 2003; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>III - o crime de com&eacute;rcio ilegal de armas de fogo, previsto no art. 17 da Lei n&ordm; 10.826, de 22 de dezembro de 2003; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>IV - o crime de tr&aacute;fico internacional de arma de fogo, acess&oacute;rio ou muni&ccedil;&atilde;o, previsto no art. 18 da Lei n&ordm; 10.826, de 22 de dezembro de 2003; (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>V - o crime de organiza&ccedil;&atilde;o criminosa, quando direcionado &agrave; pr&aacute;tica de crime hediondo ou equiparado. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 2&ordm; Os crimes hediondos, a pr&aacute;tica da tortura, o tr&aacute;fico il&iacute;cito de entorpecentes e drogas afins e o terrorismo s&atilde;o insuscet&iacute;veis de: (Vide S&uacute;mula Vinculaste)</p>
    <p>I - anistia, gra&ccedil;a e indulto;</p>
    <p>II - fian&ccedil;a. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.464, de 2007)</p>
    <p>&sect; 1o A pena por crime previsto neste artigo ser&aacute; cumprida inicialmente em regime fechado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.464, de 2007)</p>
    <p>&sect; 2&ordm; (Revogado pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 3o Em caso de senten&ccedil;a condenat&oacute;ria, o juiz decidir&aacute; fundamentadamente se o r&eacute;u poder&aacute; apelar em liberdade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.464, de 2007)</p>
    <p>&sect; 4o A pris&atilde;o tempor&aacute;ria, sobre a qual disp&otilde;e a Lei no 7.960, de 21 de dezembro de 1989, nos crimes previstos neste artigo, ter&aacute; o prazo de 30 (trinta) dias, prorrog&aacute;vel por igual per&iacute;odo em caso de extrema e comprovada necessidade. (Inclu&iacute;do pela Lei n&ordm; 11.464, de 2007)</p>
    <p>Art. 3&ordm; A Uni&atilde;o manter&aacute; estabelecimentos penais, de seguran&ccedil;a m&aacute;xima, destinados ao cumprimento de penas impostas a condenados de alta periculosidade, cuja perman&ecirc;ncia em pres&iacute;dios estaduais ponha em risco a ordem ou incolumidade p&uacute;blica.</p>
    <p>Art. 4&ordm; (Vetado).</p>
    <p>Art. 5&ordm; Ao art. 83 do C&oacute;digo Penal &eacute; acrescido o seguinte inciso:</p>
    <p>&quot;Art. 83. ..............................................................</p>
    <p>........................................................................</p>
    <p>V - cumprido mais de dois ter&ccedil;os da pena, nos casos de condena&ccedil;&atilde;o por crime hediondo, pr&aacute;tica da tortura, tr&aacute;fico il&iacute;cito de entorpecentes e drogas afins, e terrorismo, se o apenado n&atilde;o for reincidente espec&iacute;fico em crimes dessa natureza.&quot;</p>
    <p>Art. 6&ordm; Os arts. 157, &sect; 3&ordm;; 159, caput e seus &sect;&sect; 1&ordm;, 2&ordm; e 3&ordm;; 213; 214; 223, caput e seu par&aacute;grafo &uacute;nico; 267, caput e 270; caput, todos do C&oacute;digo Penal, passam a vigorar com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 157. .............................................................</p>
    <p>&sect; 3&ordm; Se da viol&ecirc;ncia resulta les&atilde;o corporal grave, a pena &eacute; de reclus&atilde;o, de cinco a quinze anos, al&eacute;m da multa; se resulta morte, a reclus&atilde;o &eacute; de vinte a trinta anos, sem preju&iacute;zo da multa.</p>
    <p>........................................................................</p>
    <p>Art. 159. ...............................................................</p>
    <p>Pena - reclus&atilde;o, de oito a quinze anos.</p>
    <p>&sect; 1&ordm; .................................................................</p>
    <p>Pena - reclus&atilde;o, de doze a vinte anos.</p>
    <p>&sect; 2&ordm; .................................................................</p>
    <p>Pena - reclus&atilde;o, de dezesseis a vinte e quatro anos.</p>
    <p>&sect; 3&ordm; .................................................................</p>
    <p>Pena - reclus&atilde;o, de vinte e quatro a trinta anos.</p>
    <p>........................................................................</p>
    <p>Art. 213. ...............................................................</p>
    <p>Pena - reclus&atilde;o, de seis a dez anos.</p>
    <p>Art. 214. ...............................................................</p>
    <p>Pena - reclus&atilde;o, de seis a dez anos.</p>
    <p>........................................................................</p>
    <p>Art. 223. ...............................................................</p>
    <p>Pena - reclus&atilde;o, de oito a doze anos.</p>
    <p>Par&aacute;grafo &uacute;nico. ........................................................</p>
    <p>Pena - reclus&atilde;o, de doze a vinte e cinco anos.</p>
    <p>........................................................................</p>
    <p>Art. 267. ...............................................................</p>
    <p>Pena - reclus&atilde;o, de dez a quinze anos.</p>
    <p>........................................................................</p>
    <p>Art. 270. ...............................................................</p>
    <p>Pena - reclus&atilde;o, de dez a quinze anos.</p>
    <p>.......................................................................&quot;</p>
    <p>Art. 7&ordm; Ao art. 159 do C&oacute;digo Penal fica acrescido o seguinte par&aacute;grafo:</p>
    <p>&quot;Art. 159. ..............................................................</p>
    <p>........................................................................</p>
    <p>&sect; 4&ordm; Se o crime &eacute; cometido por quadrilha ou bando, o co-autor que denunci&aacute;-lo &agrave; autoridade, facilitando a liberta&ccedil;&atilde;o do seq&uuml;estrado, ter&aacute; sua pena reduzida de um a dois ter&ccedil;os.&quot;</p>
    <p>Art. 8&ordm; Ser&aacute; de tr&ecirc;s a seis anos de reclus&atilde;o a pena prevista no art. 288 do C&oacute;digo Penal, quando se tratar de crimes hediondos, pr&aacute;tica da tortura, tr&aacute;fico il&iacute;cito de entorpecentes e drogas afins ou terrorismo.</p>
    <p>Par&aacute;grafo &uacute;nico. O participante e o associado que denunciar &agrave; autoridade o bando ou quadrilha, possibilitando seu desmantelamento, ter&aacute; a pena reduzida de um a dois ter&ccedil;os.</p>
    <p>Art. 9&ordm; As penas fixadas no art. 6&ordm; para os crimes capitulados nos arts. 157, &sect; 3&ordm;, 158, &sect; 2&ordm;, 159, caput e seus &sect;&sect; 1&ordm;, 2&ordm; e 3&ordm;, 213, caput e sua combina&ccedil;&atilde;o com o art. 223, caput e par&aacute;grafo &uacute;nico, 214 e sua combina&ccedil;&atilde;o com o art. 223, caput e par&aacute;grafo &uacute;nico, todos do C&oacute;digo Penal, s&atilde;o acrescidas de metade, respeitado o limite superior de trinta anos de reclus&atilde;o, estando a v&iacute;tima em qualquer das hip&oacute;teses referidas no art. 224 tamb&eacute;m do C&oacute;digo Penal.</p>
    <p>Art. 10. O art. 35 da Lei n&ordm; 6.368, de 21 de outubro de 1976, passa a vigorar acrescido de par&aacute;grafo &uacute;nico, com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 35. ................................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Os prazos procedimentais deste cap&iacute;tulo ser&atilde;o contados em dobro quando se tratar dos crimes previstos nos arts. 12, 13 e 14.&quot;</p>
    <p>Art. 11. (Vetado).</p>
    <p>Art. 12. Esta lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 13. Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Bras&iacute;lia, 25 de julho de 1990; 169&ordm; da Independ&ecirc;ncia e 102&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
