<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 8.213, DE 24 DE JULHO DE 1991</h2>

    <h2>T&Iacute;TULO I</h2>
    <h2>DA FINALIDADE E DOS PRINC&Iacute;PIOS B&Aacute;SICOS DA PREVID&Ecirc;NCIA SOCIAL</h2>
    <p> Art. 1&ordm; A Previd&ecirc;ncia Social, mediante contribui&ccedil;&atilde;o, tem por fim assegurar aos seus benefici&aacute;rios meios indispens&aacute;veis de manuten&ccedil;&atilde;o, por motivo de incapacidade, desemprego involunt&aacute;rio, idade avan&ccedil;ada, tempo de servi&ccedil;o, encargos familiares e pris&atilde;o ou morte daqueles de quem dependiam economicamente.</p>
    <p> Art. 2&ordm; A Previd&ecirc;ncia Social rege-se pelos seguintes princ&iacute;pios e objetivos:</p>
    <p> I - universalidade de participa&ccedil;&atilde;o nos planos previdenci&aacute;rios;</p>
    <p> II - uniformidade e equival&ecirc;ncia dos benef&iacute;cios e servi&ccedil;os &agrave;s popula&ccedil;&otilde;es urbanas e rurais;</p>
    <p> III - seletividade e distributividade na presta&ccedil;&atilde;o dos benef&iacute;cios;</p>
    <p> IV - c&aacute;lculo dos benef&iacute;cios considerando-se os sal&aacute;rios-de-contribui&ccedil;&atilde;o corrigidos monetariamente;</p>
    <p> V - irredutibilidade do valor dos benef&iacute;cios de forma a preservar-lhes o poder aquisitivo;</p>
    <p> VI - valor da renda mensal dos benef&iacute;cios substitutos do sal&aacute;rio-de-contribui&ccedil;&atilde;o ou do rendimento do trabalho do segurado n&atilde;o inferior ao do sal&aacute;rio m&iacute;nimo;</p>
    <p> VII - previd&ecirc;ncia complementar facultativa, custeada por contribui&ccedil;&atilde;o adicional;</p>
    <p> VIII - car&aacute;ter democr&aacute;tico e descentralizado da gest&atilde;o administrativa, com a participa&ccedil;&atilde;o do governo e da comunidade, em especial de trabalhadores em atividade, empregadores e aposentados.</p>
    <p> Par&aacute;grafo &uacute;nico. A participa&ccedil;&atilde;o referida no inciso VIII deste artigo ser&aacute; efetivada a n&iacute;vel federal, estadual e municipal.</p>
    <p> Art. 3&ordm; Fica institu&iacute;do o Conselho Nacional de Previd&ecirc;ncia Social&ndash;CNPS, &oacute;rg&atilde;o superior de delibera&ccedil;&atilde;o colegiada, que ter&aacute; como membros:</p>
    <p> I - seis representantes do Governo Federal; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.619, de 1993)</p>
    <p> II - nove representantes da sociedade civil, sendo: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.619, de 1993)</p>
    <p> a) tr&ecirc;s representantes dos aposentados e pensionistas; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.619, de 1993)</p>
    <p> b) tr&ecirc;s representantes dos trabalhadores em atividade; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.619, de 1993)</p>
    <p> c) tr&ecirc;s representantes dos empregadores. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.619, de 1993)</p>
    <p> &sect; 1&ordm; Os membros do CNPS e seus respectivos suplentes ser&atilde;o nomeados pelo Presidente da Rep&uacute;blica, tendo os representantes titulares da sociedade civil mandato de 2 (dois) anos, podendo ser reconduzidos, de imediato, uma &uacute;nica vez.</p>
    <p> &sect; 2&ordm; Os representantes dos trabalhadores em atividade, dos aposentados, dos empregadores e seus respectivos suplentes ser&atilde;o indicados pelas centrais sindicais e confedera&ccedil;&otilde;es nacionais.</p>
    <p> &sect; 3&ordm; O CNPS reunir-se-&aacute;, ordinariamente, uma vez por m&ecirc;s, por convoca&ccedil;&atilde;o de seu Presidente, n&atilde;o podendo ser adiada a reuni&atilde;o por mais de 15 (quinze) dias se houver requerimento nesse sentido da maioria dos conselheiros.</p>
    <p> &sect; 4&ordm; Poder&aacute; ser convocada reuni&atilde;o extraordin&aacute;ria por seu Presidente ou a requerimento de um ter&ccedil;o de seus membros, conforme dispuser o regimento interno do CNPS.</p>
    <p> &sect; 5&ordm; (Revogado pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 6&ordm; As aus&ecirc;ncias ao trabalho dos representantes dos trabalhadores em atividade, decorrentes das atividades do Conselho, ser&atilde;o abonadas, computando-se como jornada efetivamente trabalhada para todos os fins e efeitos legais.</p>
    <p> &sect; 7&ordm; Aos membros do CNPS, enquanto representantes dos trabalhadores em atividade, titulares e suplentes, &eacute; assegurada a estabilidade no emprego, da nomea&ccedil;&atilde;o at&eacute; um ano ap&oacute;s o t&eacute;rmino do mandato de representa&ccedil;&atilde;o, somente podendo ser demitidos por motivo de falta grave, regularmente comprovada atrav&eacute;s de processo judicial.</p>
    <p> &sect; 8&ordm; Competir&aacute; ao Minist&eacute;rio do Trabalho e da Previd&ecirc;ncia Social proporcionar ao CNPS os meios necess&aacute;rios ao exerc&iacute;cio de suas compet&ecirc;ncias, para o que contar&aacute; com uma Secretaria-Executiva do Conselho Nacional de Previd&ecirc;ncia Social.</p>
    <p> &sect; 9&ordm; O CNPS dever&aacute; se instalar no prazo de 30 (trinta) dias a contar da publica&ccedil;&atilde;o desta Lei.</p>
    <p> Art. 4&ordm; Compete ao Conselho Nacional de Previd&ecirc;ncia Social&ndash;CNPS:</p>
    <p> I - estabelecer diretrizes gerais e apreciar as decis&otilde;es de pol&iacute;ticas aplic&aacute;veis &agrave; Previd&ecirc;ncia Social;</p>
    <p> II - participar, acompanhar e avaliar sistematicamente a gest&atilde;o previdenci&aacute;ria;</p>
    <p> III - apreciar e aprovar os planos e programas da Previd&ecirc;ncia Social;</p>
    <p> IV - apreciar e aprovar as propostas or&ccedil;ament&aacute;rias da Previd&ecirc;ncia Social, antes de sua consolida&ccedil;&atilde;o na proposta or&ccedil;ament&aacute;ria da Seguridade Social;</p>
    <p> V - acompanhar e apreciar, atrav&eacute;s de relat&oacute;rios gerenciais por ele definidos, a execu&ccedil;&atilde;o dos planos, programas e or&ccedil;amentos no &acirc;mbito da Previd&ecirc;ncia Social;</p>
    <p> VI - acompanhar a aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o pertinente &agrave; Previd&ecirc;ncia Social;</p>
    <p> VII - apreciar a presta&ccedil;&atilde;o de contas anual a ser remetida ao Tribunal de Contas da Uni&atilde;o, podendo, se for necess&aacute;rio, contratar auditoria externa;</p>
    <p> VIII - estabelecer os valores m&iacute;nimos em lit&iacute;gio, acima dos quais ser&aacute; exigida a anu&ecirc;ncia pr&eacute;via do Procurador-Geral ou do Presidente do INSS para formaliza&ccedil;&atilde;o de desist&ecirc;ncia ou transig&ecirc;ncia judiciais, conforme o disposto no art. 132;</p>
    <p> IX - elaborar e aprovar seu regimento interno.</p>
    <p> Par&aacute;grafo &uacute;nico. As decis&otilde;es proferidas pelo CNPS dever&atilde;o ser publicadas no Di&aacute;rio Oficial da Uni&atilde;o.</p>
    <p> Art. 5&ordm; Compete aos &oacute;rg&atilde;os governamentais:</p>
    <p> I - prestar toda e qualquer informa&ccedil;&atilde;o necess&aacute;ria ao adequado cumprimento das compet&ecirc;ncias do CNPS, fornecendo inclusive estudos t&eacute;cnicos;</p>
    <p> II - encaminhar ao CNPS, com anteced&ecirc;ncia m&iacute;nima de 2 (dois) meses do seu envio ao Congresso Nacional, a proposta or&ccedil;ament&aacute;ria da Previd&ecirc;ncia Social, devidamente detalhada.</p>
    <p> Art. 6&ordm; Haver&aacute;, no &acirc;mbito da Previd&ecirc;ncia Social, uma Ouvidoria-Geral, cujas atribui&ccedil;&otilde;es ser&atilde;o definidas em regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.711, de 20.11.98)</p>
    <p> Art. 7&ordm; (Revogado pela Medida Provis&oacute;ria n&ordm; 2.216-37, de 31.8.01)</p>
    <p> Art. 8&ordm; (Revogado pela Medida Provis&oacute;ria n&ordm; 2.216-37, de 31.8.01)</p>

    <h2>T&Iacute;TULO II</h2>
    <h2>DO PLANO DE BENEF&Iacute;CIOS DA PREVID&Ecirc;NCIA SOCIAL</h2>
    <h2>Cap&iacute;tulo &Uacute;nico</h2>
    <h2>DOS REGIMES DE PREVID&Ecirc;NCIA SOCIAL</h2>
    <p> Art. 9&ordm; A Previd&ecirc;ncia Social compreende:</p>
    <p> I - o Regime Geral de Previd&ecirc;ncia Social;</p>
    <p> II - o Regime Facultativo Complementar de Previd&ecirc;ncia Social.</p>
    <p> &sect; 1o O Regime Geral de Previd&ecirc;ncia Social - RGPS garante a cobertura de todas as situa&ccedil;&otilde;es expressas no art. 1o desta Lei, exceto as de desemprego involunt&aacute;rio, objeto de lei espec&iacute;fica, e de aposentadoria por tempo de contribui&ccedil;&atilde;o para o trabalhador de que trata o &sect; 2o do art. 21 da Lei no 8.212, de 24 de julho de 1991. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 123, de 2006)</p>
    <p> &sect; 2&ordm; O Regime Facultativo Complementar de Previd&ecirc;ncia Social ser&aacute; objeto de lei especifica.</p>

    <h2>T&Iacute;TULO III</h2>
    <h2>DO REGIME GERAL DE PREVID&Ecirc;NCIA SOCIAL</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>DOS BENEFICI&Aacute;RIOS</h2>
    <p> Art. 10. Os benefici&aacute;rios do Regime Geral de Previd&ecirc;ncia Social classificam-se como segurados e dependentes, nos termos das Se&ccedil;&otilde;es I e II deste cap&iacute;tulo.</p>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Dos Segurados</h2>
    <p> Art. 11. S&atilde;o segurados obrigat&oacute;rios da Previd&ecirc;ncia Social as seguintes pessoas f&iacute;sicas: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.647, de 1993)</p>
    <p> I - como empregado: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.647, de 1993)</p>
    <p> a) aquele que presta servi&ccedil;o de natureza urbana ou rural &agrave; empresa, em car&aacute;ter n&atilde;o eventual, sob sua subordina&ccedil;&atilde;o e mediante remunera&ccedil;&atilde;o, inclusive como diretor empregado;</p>
    <p> b) aquele que, contratado por empresa de trabalho tempor&aacute;rio, definida em legisla&ccedil;&atilde;o espec&iacute;fica, presta servi&ccedil;o para atender a necessidade transit&oacute;ria de substitui&ccedil;&atilde;o de pessoal regular e permanente ou a acr&eacute;scimo extraordin&aacute;rio de servi&ccedil;os de outras empresas;</p>
    <p> c) o brasileiro ou o estrangeiro domiciliado e contratado no Brasil para trabalhar como empregado em sucursal ou ag&ecirc;ncia de empresa nacional no exterior;</p>
    <p> d) aquele que presta servi&ccedil;o no Brasil a miss&atilde;o diplom&aacute;tica ou a reparti&ccedil;&atilde;o consular de carreira estrangeira e a &oacute;rg&atilde;os a elas subordinados, ou a membros dessas miss&otilde;es e reparti&ccedil;&otilde;es, exclu&iacute;dos o n&atilde;o-brasileiro sem resid&ecirc;ncia permanente no Brasil e o brasileiro amparado pela legisla&ccedil;&atilde;o previdenci&aacute;ria do pa&iacute;s da respectiva miss&atilde;o diplom&aacute;tica ou reparti&ccedil;&atilde;o consular;</p>
    <p> e) o brasileiro civil que trabalha para a Uni&atilde;o, no exterior, em organismos oficiais brasileiros ou internacionais dos quais o Brasil seja membro efetivo, ainda que l&aacute; domiciliado e contratado, salvo se segurado na forma da legisla&ccedil;&atilde;o vigente do pa&iacute;s do domic&iacute;lio;</p>
    <p> f) o brasileiro ou estrangeiro domiciliado e contratado no Brasil para trabalhar como empregado em empresa domiciliada no exterior, cuja maioria do capital votante perten&ccedil;a a empresa brasileira de capital nacional;</p>
    <p> g) o servidor p&uacute;blico ocupante de cargo em comiss&atilde;o, sem v&iacute;nculo efetivo com a Uni&atilde;o, Autarquias, inclusive em regime especial, e Funda&ccedil;&otilde;es P&uacute;blicas Federais. (Inclu&iacute;da pela Lei n&ordm; 8.647, de 1993)</p>
    <p> h) o exercente de mandato eletivo federal, estadual ou municipal, desde que n&atilde;o vinculado a regime pr&oacute;prio de previd&ecirc;ncia social ; (Inclu&iacute;da pela Lei n&ordm; 9.506, de 1997)</p>
    <p> i) o empregado de organismo oficial internacional ou estrangeiro em funcionamento no Brasil, salvo quando coberto por regime pr&oacute;prio de previd&ecirc;ncia social; (Inclu&iacute;da pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> j) o exercente de mandato eletivo federal, estadual ou municipal, desde que n&atilde;o vinculado a regime pr&oacute;prio de previd&ecirc;ncia social; (Inclu&iacute;do pela Lei n&ordm; 10.887, de 2004)</p>
    <p> II - como empregado dom&eacute;stico: aquele que presta servi&ccedil;o de natureza cont&iacute;nua a pessoa ou fam&iacute;lia, no &acirc;mbito residencial desta, em atividades sem fins lucrativos;</p>
    <p> III - (Revogado pela Lei n&ordm; 9.876, de 26.11.1999)</p>
    <p> IV - (Revogado pela Lei n&ordm; 9.876, de 26.11.1999)  a) ; (Revogado pela Lei n&ordm; 9.876, de 26.11.1999)  b) (Revogado pela Lei n&ordm; 9.876, de 26.11.1999)</p>
    <p> V - como contribuinte individual: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> a) a pessoa f&iacute;sica, propriet&aacute;ria ou n&atilde;o, que explora atividade agropecu&aacute;ria, a qualquer t&iacute;tulo, em car&aacute;ter permanente ou tempor&aacute;rio, em &aacute;rea superior a 4 (quatro) m&oacute;dulos fiscais; ou, quando em &aacute;rea igual ou inferior a 4 (quatro) m&oacute;dulos fiscais ou atividade pesqueira, com aux&iacute;lio de empregados ou por interm&eacute;dio de prepostos; ou ainda nas hip&oacute;teses dos &sect;&sect; 9o e 10 deste artigo; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.718, de 2008)</p>
    <p> b) a pessoa f&iacute;sica, propriet&aacute;ria ou n&atilde;o, que explora atividade de extra&ccedil;&atilde;o mineral - garimpo, em car&aacute;ter permanente ou tempor&aacute;rio, diretamente ou por interm&eacute;dio de prepostos, com ou sem o aux&iacute;lio de empregados, utilizados a qualquer t&iacute;tulo, ainda que de forma n&atilde;o cont&iacute;nua; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> c) o ministro de confiss&atilde;o religiosa e o membro de instituto de vida consagrada, de congrega&ccedil;&atilde;o ou de ordem religiosa; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.403, de 8.1.2002)</p>
    <p> d) (Revogado pela Lei n&ordm; 9.876, de 26.11.1999)</p>
    <p> e) o brasileiro civil que trabalha no exterior para organismo oficial internacional do qual o Brasil &eacute; membro efetivo, ainda que l&aacute; domiciliado e contratado, salvo quando coberto por regime pr&oacute;prio de previd&ecirc;ncia social; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> f) o titular de firma individual urbana ou rural, o diretor n&atilde;o empregado e o membro de conselho de administra&ccedil;&atilde;o de sociedade an&ocirc;nima, o s&oacute;cio solid&aacute;rio, o s&oacute;cio de ind&uacute;stria, o s&oacute;cio gerente e o s&oacute;cio cotista que recebam remunera&ccedil;&atilde;o decorrente de seu trabalho em empresa urbana ou rural, e o associado eleito para cargo de dire&ccedil;&atilde;o em cooperativa, associa&ccedil;&atilde;o ou entidade de qualquer natureza ou finalidade, bem como o s&iacute;ndico ou administrador eleito para exercer atividade de dire&ccedil;&atilde;o condominial, desde que recebam remunera&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> g) quem presta servi&ccedil;o de natureza urbana ou rural, em car&aacute;ter eventual, a uma ou mais empresas, sem rela&ccedil;&atilde;o de emprego; (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> h) a pessoa f&iacute;sica que exerce, por conta pr&oacute;pria, atividade econ&ocirc;mica de natureza urbana, com fins lucrativos ou n&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> VI - como trabalhador avulso: quem presta, a diversas empresas, sem v&iacute;nculo empregat&iacute;cio, servi&ccedil;o de natureza urbana ou rural definidos no Regulamento;</p>
    <p> VII &ndash; como segurado especial: a pessoa f&iacute;sica residente no im&oacute;vel rural ou em aglomerado urbano ou rural pr&oacute;ximo a ele que, individualmente ou em regime de economia familiar, ainda que com o aux&iacute;lio eventual de terceiros, na condi&ccedil;&atilde;o de: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.718, de 2008)</p>
    <p> a) produtor, seja propriet&aacute;rio, usufrutu&aacute;rio, possuidor, assentado, parceiro ou meeiro outorgados, comodat&aacute;rio ou arrendat&aacute;rio rurais, que explore atividade: (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> 1. agropecu&aacute;ria em &aacute;rea de at&eacute; 4 (quatro) m&oacute;dulos fiscais; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> 2. de seringueiro ou extrativista vegetal que exer&ccedil;a suas atividades nos termos do inciso XII do caput do art. 2o da Lei no 9.985, de 18 de julho de 2000, e fa&ccedil;a dessas atividades o principal meio de vida; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> b) pescador artesanal ou a este assemelhado que fa&ccedil;a da pesca profiss&atilde;o habitual ou principal meio de vida; e (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> c) c&ocirc;njuge ou companheiro, bem como filho maior de 16 (dezesseis) anos de idade ou a este equiparado, do segurado de que tratam as al&iacute;neas a e b deste inciso, que, comprovadamente, trabalhem com o grupo familiar respectivo. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 1o Entende-se como regime de economia familiar a atividade em que o trabalho dos membros da fam&iacute;lia &eacute; indispens&aacute;vel &agrave; pr&oacute;pria subsist&ecirc;ncia e ao desenvolvimento socioecon&ocirc;mico do n&uacute;cleo familiar e &eacute; exercido em condi&ccedil;&otilde;es de m&uacute;tua depend&ecirc;ncia e colabora&ccedil;&atilde;o, sem a utiliza&ccedil;&atilde;o de empregados permanentes. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 2&ordm; Todo aquele que exercer, concomitantemente, mais de uma atividade remunerada sujeita ao Regime Geral de Previd&ecirc;ncia Social &eacute; obrigatoriamente filiado em rela&ccedil;&atilde;o a cada uma delas.</p>
    <p> &sect; 3&ordm; O aposentado pelo Regime Geral de Previd&ecirc;ncia Social&ndash;RGPS que estiver exercendo ou que voltar a exercer atividade abrangida por este Regime &eacute; segurado obrigat&oacute;rio em rela&ccedil;&atilde;o a essa atividade, ficando sujeito &agrave;s contribui&ccedil;&otilde;es de que trata a Lei n&ordm; 8.212, de 24 de julho de 1991, para fins de custeio da Seguridade Social. (Inclu&iacute;do pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 4&ordm; O dirigente sindical mant&eacute;m, durante o exerc&iacute;cio do mandato eletivo, o mesmo enquadramento no Regime Geral de Previd&ecirc;ncia Social-RGPS de antes da investidura. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 5o Aplica-se o disposto na al&iacute;nea g do inciso I do caput ao ocupante de cargo de Ministro de Estado, de Secret&aacute;rio Estadual, Distrital ou Municipal, sem v&iacute;nculo efetivo com a Uni&atilde;o, Estados, Distrito Federal e Munic&iacute;pios, suas autarquias, ainda que em regime especial, e funda&ccedil;&otilde;es. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 6o Para serem considerados segurados especiais, o c&ocirc;njuge ou companheiro e os filhos maiores de 16 (dezesseis) anos ou os a estes equiparados dever&atilde;o ter participa&ccedil;&atilde;o ativa nas atividades rurais do grupo familiar. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 7o O grupo familiar poder&aacute; utilizar-se de empregados contratados por prazo determinado ou de trabalhador de que trata a al&iacute;nea g do inciso V do caput, &agrave; raz&atilde;o de no m&aacute;ximo 120 (cento e vinte) pessoas por dia no ano civil, em per&iacute;odos corridos ou intercalados ou, ainda, por tempo equivalente em horas de trabalho, n&atilde;o sendo computado nesse prazo o per&iacute;odo de afastamento em decorr&ecirc;ncia da percep&ccedil;&atilde;o de aux&iacute;lio-doen&ccedil;a. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.873, de 2013)</p>
    <p> &sect; 8o N&atilde;o descaracteriza a condi&ccedil;&atilde;o de segurado especial: (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> I &ndash; a outorga, por meio de contrato escrito de parceria, mea&ccedil;&atilde;o ou comodato, de at&eacute; 50% (cinq&uuml;enta por cento) de im&oacute;vel rural cuja &aacute;rea total n&atilde;o seja superior a 4 (quatro) m&oacute;dulos fiscais, desde que outorgante e outorgado continuem a exercer a respectiva atividade, individualmente ou em regime de economia familiar; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> II &ndash; a explora&ccedil;&atilde;o da atividade tur&iacute;stica da propriedade rural, inclusive com hospedagem, por n&atilde;o mais de 120 (cento e vinte) dias ao ano; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> III &ndash; a participa&ccedil;&atilde;o em plano de previd&ecirc;ncia complementar institu&iacute;do por entidade classista a que seja associado em raz&atilde;o da condi&ccedil;&atilde;o de trabalhador rural ou de produtor rural em regime de economia familiar; e (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> IV &ndash; ser benefici&aacute;rio ou fazer parte de grupo familiar que tem algum componente que seja benefici&aacute;rio de programa assistencial oficial de governo; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> V &ndash; a utiliza&ccedil;&atilde;o pelo pr&oacute;prio grupo familiar, na explora&ccedil;&atilde;o da atividade, de processo de beneficiamento ou industrializa&ccedil;&atilde;o artesanal, na forma do &sect; 11 do art. 25 da Lei no 8.212, de 24 de julho de 1991; e (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> VI - a associa&ccedil;&atilde;o em cooperativa agropecu&aacute;ria ou de cr&eacute;dito rural; e (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.183, de 2015)</p>
    <p>VII - a incid&ecirc;ncia do Imposto Sobre Produtos Industrializados - IPI sobre o produto das atividades desenvolvidas nos termos do &sect; 12. (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p> &sect; 9o N&atilde;o &eacute; segurado especial o membro de grupo familiar que possuir outra fonte de rendimento, exceto se decorrente de: (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> I &ndash; benef&iacute;cio de pens&atilde;o por morte, aux&iacute;lio-acidente ou aux&iacute;lio-reclus&atilde;o, cujo valor n&atilde;o supere o do menor benef&iacute;cio de presta&ccedil;&atilde;o continuada da Previd&ecirc;ncia Social; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> II &ndash; benef&iacute;cio previdenci&aacute;rio pela participa&ccedil;&atilde;o em plano de previd&ecirc;ncia complementar institu&iacute;do nos termos do inciso IV do &sect; 8o deste artigo; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> III - exerc&iacute;cio de atividade remunerada em per&iacute;odo n&atilde;o superior a 120 (cento e vinte) dias, corridos ou intercalados, no ano civil, observado o disposto no &sect; 13 do art. 12 da Lei n&ordm; 8.212, de 24 de julho de 1991; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.873, de 2013)</p>
    <p> IV &ndash; exerc&iacute;cio de mandato eletivo de dirigente sindical de organiza&ccedil;&atilde;o da categoria de trabalhadores rurais; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> V &ndash; exerc&iacute;cio de mandato de vereador do Munic&iacute;pio em que desenvolve a atividade rural ou de dirigente de cooperativa rural constitu&iacute;da, exclusivamente, por segurados especiais, observado o disposto no &sect; 13 do art. 12 da Lei no 8.212, de 24 de julho de 1991; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> VI &ndash; parceria ou mea&ccedil;&atilde;o outorgada na forma e condi&ccedil;&otilde;es estabelecidas no inciso I do &sect; 8o deste artigo; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> VII &ndash; atividade artesanal desenvolvida com mat&eacute;ria-prima produzida pelo respectivo grupo familiar, podendo ser utilizada mat&eacute;ria-prima de outra origem, desde que a renda mensal obtida na atividade n&atilde;o exceda ao menor benef&iacute;cio de presta&ccedil;&atilde;o continuada da Previd&ecirc;ncia Social; e (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> VIII &ndash; atividade art&iacute;stica, desde que em valor mensal inferior ao menor benef&iacute;cio de presta&ccedil;&atilde;o continuada da Previd&ecirc;ncia Social. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 10. O segurado especial fica exclu&iacute;do dessa categoria: (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> I &ndash; a contar do primeiro dia do m&ecirc;s em que: (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> a) deixar de satisfazer as condi&ccedil;&otilde;es estabelecidas no inciso VII do caput deste artigo, sem preju&iacute;zo do disposto no art. 15 desta Lei, ou exceder qualquer dos limites estabelecidos no inciso I do &sect; 8o deste artigo; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> b) enquadrar-se em qualquer outra categoria de segurado obrigat&oacute;rio do Regime Geral de Previd&ecirc;ncia Social, ressalvado o disposto nos incisos III, V, VII e VIII do &sect; 9o e no &sect; 12, sem preju&iacute;zo do disposto no art. 15; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.873, de 2013)</p>
    <p>c) tornar-se segurado obrigat&oacute;rio de outro regime previdenci&aacute;rio; e (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.873, de 2013)</p>
    <p>d) participar de sociedade empres&aacute;ria, de sociedade simples, como empres&aacute;rio individual ou como titular de empresa individual de responsabilidade limitada em desacordo com as limita&ccedil;&otilde;es impostas pelo &sect; 12; (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p> II &ndash; a contar do primeiro dia do m&ecirc;s subseq&uuml;ente ao da ocorr&ecirc;ncia, quando o grupo familiar a que pertence exceder o limite de: (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> a) utiliza&ccedil;&atilde;o de terceiros na explora&ccedil;&atilde;o da atividade a que se refere o &sect; 7o deste artigo; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> b) dias em atividade remunerada estabelecidos no inciso III do &sect; 9o deste artigo; e (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> c) dias de hospedagem a que se refere o inciso II do &sect; 8o deste artigo. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 11. Aplica-se o disposto na al&iacute;nea a do inciso V do caput deste artigo ao c&ocirc;njuge ou companheiro do produtor que participe da atividade rural por este explorada. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p>&sect; 12. A participa&ccedil;&atilde;o do segurado especial em sociedade empres&aacute;ria, em sociedade simples, como empres&aacute;rio individual ou como titular de empresa individual de responsabilidade limitada de objeto ou &acirc;mbito agr&iacute;cola, agroindustrial ou agrotur&iacute;stico, considerada microempresa nos termos da Lei Complementar no 123, de 14 de dezembro de 2006, n&atilde;o o exclui de tal categoria previdenci&aacute;ria, desde que, mantido o exerc&iacute;cio da sua atividade rural na forma do inciso VII do caput e do &sect; 1o, a pessoa jur&iacute;dica componha-se apenas de segurados de igual natureza e sedie-se no mesmo Munic&iacute;pio ou em Munic&iacute;pio lim&iacute;trofe &agrave;quele em que eles desenvolvam suas atividades. (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p>&sect; 13. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p> Art. 12. O servidor civil ocupante de cargo efetivo ou o militar da Uni&atilde;o, dos Estados, do Distrito Federal ou dos Munic&iacute;pios, bem como o das respectivas autarquias e funda&ccedil;&otilde;es, s&atilde;o exclu&iacute;dos do Regime Geral de Previd&ecirc;ncia Social consubstanciado nesta Lei, desde que amparados por regime pr&oacute;prio de previd&ecirc;ncia social. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 1o Caso o servidor ou o militar venham a exercer, concomitantemente, uma ou mais atividades abrangidas pelo Regime Geral de Previd&ecirc;ncia Social, tornar-se-&atilde;o segurados obrigat&oacute;rios em rela&ccedil;&atilde;o a essas atividades. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 2o Caso o servidor ou o militar, amparados por regime pr&oacute;prio de previd&ecirc;ncia social, sejam requisitados para outro &oacute;rg&atilde;o ou entidade cujo regime previdenci&aacute;rio n&atilde;o permita a filia&ccedil;&atilde;o, nessa condi&ccedil;&atilde;o, permanecer&atilde;o vinculados ao regime de origem, obedecidas as regras que cada ente estabele&ccedil;a acerca de sua contribui&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> Art. 13. &Eacute; segurado facultativo o maior de 14 (quatorze) anos que se filiar ao Regime Geral de Previd&ecirc;ncia Social, mediante contribui&ccedil;&atilde;o, desde que n&atilde;o inclu&iacute;do nas disposi&ccedil;&otilde;es do art. 11.</p>
    <p> Art. 14. Consideram-se:</p>
    <p> I - empresa - a firma individual ou sociedade que assume o risco de atividade econ&ocirc;mica urbana ou rural, com fins lucrativos ou n&atilde;o, bem como os &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica direta, indireta ou fundacional;</p>
    <p> II - empregador dom&eacute;stico - a pessoa ou fam&iacute;lia que admite a seu servi&ccedil;o, sem finalidade lucrativa, empregado dom&eacute;stico.</p>
    <p> Par&aacute;grafo &uacute;nico. Equiparam-se a empresa, para os efeitos desta Lei, o contribuinte individual e a pessoa f&iacute;sica na condi&ccedil;&atilde;o de propriet&aacute;rio ou dono de obra de constru&ccedil;&atilde;o civil, em rela&ccedil;&atilde;o a segurado que lhe presta servi&ccedil;o, bem como a cooperativa, a associa&ccedil;&atilde;o ou entidade de qualquer natureza ou finalidade, a miss&atilde;o diplom&aacute;tica e a reparti&ccedil;&atilde;o consular de carreira estrangeiras. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.202, de 2015)</p>
    <p> Art. 15. Mant&eacute;m a qualidade de segurado, independentemente de contribui&ccedil;&otilde;es:</p>
    <p>I - sem limite de prazo, quem est&aacute; em gozo de benef&iacute;cio, exceto do aux&iacute;lio-acidente; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> II - at&eacute; 12 (doze) meses ap&oacute;s a cessa&ccedil;&atilde;o das contribui&ccedil;&otilde;es, o segurado que deixar de exercer atividade remunerada abrangida pela Previd&ecirc;ncia Social ou estiver suspenso ou licenciado sem remunera&ccedil;&atilde;o;</p>
    <p> III - at&eacute; 12 (doze) meses ap&oacute;s cessar a segrega&ccedil;&atilde;o, o segurado acometido de doen&ccedil;a de segrega&ccedil;&atilde;o compuls&oacute;ria;</p>
    <p> IV - at&eacute; 12 (doze) meses ap&oacute;s o livramento, o segurado retido ou recluso;</p>
    <p> V - at&eacute; 3 (tr&ecirc;s) meses ap&oacute;s o licenciamento, o segurado incorporado &agrave;s For&ccedil;as Armadas para prestar servi&ccedil;o militar;</p>
    <p> VI - at&eacute; 6 (seis) meses ap&oacute;s a cessa&ccedil;&atilde;o das contribui&ccedil;&otilde;es, o segurado facultativo.</p>
    <p> &sect; 1&ordm; O prazo do inciso II ser&aacute; prorrogado para at&eacute; 24 (vinte e quatro) meses se o segurado j&aacute; tiver pago mais de 120 (cento e vinte) contribui&ccedil;&otilde;es mensais sem interrup&ccedil;&atilde;o que acarrete a perda da qualidade de segurado.</p>
    <p> &sect; 2&ordm; Os prazos do inciso II ou do &sect; 1&ordm; ser&atilde;o acrescidos de 12 (doze) meses para o segurado desempregado, desde que comprovada essa situa&ccedil;&atilde;o pelo registro no &oacute;rg&atilde;o pr&oacute;prio do Minist&eacute;rio do Trabalho e da Previd&ecirc;ncia Social.</p>
    <p> &sect; 3&ordm; Durante os prazos deste artigo, o segurado conserva todos os seus direitos perante a Previd&ecirc;ncia Social.</p>
    <p> &sect; 4&ordm; A perda da qualidade de segurado ocorrer&aacute; no dia seguinte ao do t&eacute;rmino do prazo fixado no Plano de Custeio da Seguridade Social para recolhimento da contribui&ccedil;&atilde;o referente ao m&ecirc;s imediatamente posterior ao do final dos prazos fixados neste artigo e seus par&aacute;grafos.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Dos Dependentes</h2>
    <p>Art. 16. S&atilde;o benefici&aacute;rios do Regime Geral de Previd&ecirc;ncia Social, na condi&ccedil;&atilde;o de dependentes do segurado:</p>
    <p>I - o c&ocirc;njuge, a companheira, o companheiro e o filho n&atilde;o emancipado, de qualquer condi&ccedil;&atilde;o, menor de 21 (vinte e um) anos ou inv&aacute;lido ou que tenha defici&ecirc;ncia intelectual ou mental ou defici&ecirc;ncia grave; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p>II - os pais;</p>
    <p>III - o irm&atilde;o n&atilde;o emancipado, de qualquer condi&ccedil;&atilde;o, menor de 21 (vinte e um) anos ou inv&aacute;lido ou que tenha defici&ecirc;ncia intelectual ou mental ou defici&ecirc;ncia grave; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p>IV - (Revogada pela Lei n&ordm; 9.032, de 1995)</p>
    <p>&sect; 1&ordm; A exist&ecirc;ncia de dependente de qualquer das classes deste artigo exclui do direito &agrave;s presta&ccedil;&otilde;es os das classes seguintes.</p>
    <p>&sect; 2&ordm; .O enteado e o menor tutelado equiparam-se a filho mediante declara&ccedil;&atilde;o do segurado e desde que comprovada a depend&ecirc;ncia econ&ocirc;mica na forma estabelecida no Regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997) (Vide ADIN 4878) (Vide ADIN 5083)</p>
    <p>&sect; 3&ordm; Considera-se companheira ou companheiro a pessoa que, sem ser casada, mant&eacute;m uni&atilde;o est&aacute;vel com o segurado ou com a segurada, de acordo com o &sect; 3&ordm; do art. 226 da Constitui&ccedil;&atilde;o Federal.</p>
    <p>&sect; 4&ordm; A depend&ecirc;ncia econ&ocirc;mica das pessoas indicadas no inciso I &eacute; presumida e a das demais deve ser comprovada.</p>
    <p>&sect; 5&ordm; As provas de uni&atilde;o est&aacute;vel e de depend&ecirc;ncia econ&ocirc;mica exigem in&iacute;cio de prova material contempor&acirc;nea dos fatos, produzido em per&iacute;odo n&atilde;o superior a 24 (vinte e quatro) meses anterior &agrave; data do &oacute;bito ou do recolhimento &agrave; pris&atilde;o do segurado, n&atilde;o admitida a prova exclusivamente testemunhal, exceto na ocorr&ecirc;ncia de motivo de for&ccedil;a maior ou caso fortuito, conforme disposto no regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; Na hip&oacute;tese da al&iacute;nea c do inciso V do &sect; 2&ordm; do art. 77 desta Lei, a par da exig&ecirc;ncia do &sect; 5&ordm; deste artigo, dever&aacute; ser apresentado, ainda, in&iacute;cio de prova material que comprove uni&atilde;o est&aacute;vel por pelo menos 2 (dois) anos antes do &oacute;bito do segurado. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 7&ordm; Ser&aacute; exclu&iacute;do definitivamente da condi&ccedil;&atilde;o de dependente quem tiver sido condenado criminalmente por senten&ccedil;a com tr&acirc;nsito em julgado, como autor, coautor ou part&iacute;cipe de homic&iacute;dio doloso, ou de tentativa desse crime, cometido contra a pessoa do segurado, ressalvados os absolutamente incapazes e os inimput&aacute;veis. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Das Inscri&ccedil;&otilde;es</h2>
    <p> Art. 17. O Regulamento disciplinar&aacute; a forma de inscri&ccedil;&atilde;o do segurado e dos dependentes.</p>
    <p> &sect; 1o Incumbe ao dependente promover a sua inscri&ccedil;&atilde;o quando do requerimento do benef&iacute;cio a que estiver habilitado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.403, de 8.1.2002)</p>
    <p> &sect; 2&ordm; (Revogado pela Lei n&ordm; 13.135, de 2015)</p>
    <p> &sect; 3&ordm; (Revogado pela Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 4o A inscri&ccedil;&atilde;o do segurado especial ser&aacute; feita de forma a vincul&aacute;-lo ao respectivo grupo familiar e conter&aacute;, al&eacute;m das informa&ccedil;&otilde;es pessoais, a identifica&ccedil;&atilde;o da propriedade em que desenvolve a atividade e a que t&iacute;tulo, se nela reside ou o Munic&iacute;pio onde reside e, quando for o caso, a identifica&ccedil;&atilde;o e inscri&ccedil;&atilde;o da pessoa respons&aacute;vel pelo grupo familiar. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.873, de 2013)</p>
    <p> &sect; 5o O segurado especial integrante de grupo familiar que n&atilde;o seja propriet&aacute;rio ou dono do im&oacute;vel rural em que desenvolve sua atividade dever&aacute; informar, no ato da inscri&ccedil;&atilde;o, conforme o caso, o nome do parceiro ou meeiro outorgante, arrendador, comodante ou assemelhado. (Inclu&iacute;do Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 6o (Revogado pela Lei n&ordm; 12.873, de 2013) (Produ&ccedil;&atilde;o de efeito)</p>
    <p>&sect; 7&ordm; N&atilde;o ser&aacute; admitida a inscri&ccedil;&atilde;o post mortem de segurado contribuinte individual e de segurado facultativo. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019))</p>
    <h2>Cap&iacute;tulo II</h2>
    <h2>DAS PRESTA&Ccedil;&Otilde;ES EM GERAL</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Das Esp&eacute;cies de Presta&ccedil;&otilde;es</h2>
    <p> Art. 18. O Regime Geral de Previd&ecirc;ncia Social compreende as seguintes presta&ccedil;&otilde;es, devidas inclusive em raz&atilde;o de eventos decorrentes de acidente do trabalho, expressas em benef&iacute;cios e servi&ccedil;os:</p>
    <p> I - quanto ao segurado:</p>
    <p> a) aposentadoria por invalidez;</p>
    <p> b) aposentadoria por idade;</p>
    <p> c) aposentadoria por tempo de contribui&ccedil;&atilde;o; (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 123, de 2006)</p>
    <p> d) aposentadoria especial;</p>
    <p> e) aux&iacute;lio-doen&ccedil;a;</p>
    <p> f) sal&aacute;rio-fam&iacute;lia;</p>
    <p> g) sal&aacute;rio-maternidade;</p>
    <p> h) aux&iacute;lio-acidente;</p>
    <p> i) (Revogada pela Lei n&ordm; 8.870, de 1994)</p>
    <p> II - quanto ao dependente:</p>
    <p> a) pens&atilde;o por morte;</p>
    <p> b) aux&iacute;lio-reclus&atilde;o;</p>
    <p> III - quanto ao segurado e dependente:</p>
    <p> a) (Revogada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> b) servi&ccedil;o social;</p>
    <p> c) reabilita&ccedil;&atilde;o profissional.</p>
    <p> &sect; 1o Somente poder&atilde;o beneficiar-se do aux&iacute;lio-acidente os segurados inclu&iacute;dos nos incisos I, II, VI e VII do art. 11 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> &sect; 2&ordm; O aposentado pelo Regime Geral de Previd&ecirc;ncia Social&ndash;RGPS que permanecer em atividade sujeita a este Regime, ou a ele retornar, n&atilde;o far&aacute; jus a presta&ccedil;&atilde;o alguma da Previd&ecirc;ncia Social em decorr&ecirc;ncia do exerc&iacute;cio dessa atividade, exceto ao sal&aacute;rio-fam&iacute;lia e &agrave; reabilita&ccedil;&atilde;o profissional, quando empregado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 3o O segurado contribuinte individual, que trabalhe por conta pr&oacute;pria, sem rela&ccedil;&atilde;o de trabalho com empresa ou equiparado, e o segurado facultativo que contribuam na forma do &sect; 2o do art. 21 da Lei no 8.212, de 24 de julho de 1991, n&atilde;o far&atilde;o jus &agrave; aposentadoria por tempo de contribui&ccedil;&atilde;o. (Inclu&iacute;do pela Lei Complementar n&ordm; 123, de 2006)</p>
    <p>&sect; 4&ordm; Os benef&iacute;cios referidos no caput deste artigo poder&atilde;o ser solicitados, pelos interessados, aos Oficiais de Registro Civil das Pessoas Naturais, que encaminhar&atilde;o, eletronicamente, requerimento e respectiva documenta&ccedil;&atilde;o comprobat&oacute;ria de seu direito para delibera&ccedil;&atilde;o e an&aacute;lise do Instituto Nacional do Seguro Social (INSS), nos termos do regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 19. Acidente do trabalho &eacute; o que ocorre pelo exerc&iacute;cio do trabalho a servi&ccedil;o de empresa ou de empregador dom&eacute;stico ou pelo exerc&iacute;cio do trabalho dos segurados referidos no inciso VII do art. 11 desta Lei, provocando les&atilde;o corporal ou perturba&ccedil;&atilde;o funcional que cause a morte ou a perda ou redu&ccedil;&atilde;o, permanente ou tempor&aacute;ria, da capacidade para o trabalho. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> &sect; 1&ordm; A empresa &eacute; respons&aacute;vel pela ado&ccedil;&atilde;o e uso das medidas coletivas e individuais de prote&ccedil;&atilde;o e seguran&ccedil;a da sa&uacute;de do trabalhador.</p>
    <p> &sect; 2&ordm; Constitui contraven&ccedil;&atilde;o penal, pun&iacute;vel com multa, deixar a empresa de cumprir as normas de seguran&ccedil;a e higiene do trabalho.</p>
    <p> &sect; 3&ordm; &Eacute; dever da empresa prestar informa&ccedil;&otilde;es pormenorizadas sobre os riscos da opera&ccedil;&atilde;o a executar e do produto a manipular.</p>
    <p> &sect; 4&ordm; O Minist&eacute;rio do Trabalho e da Previd&ecirc;ncia Social fiscalizar&aacute; e os sindicatos e entidades representativas de classe acompanhar&atilde;o o fiel cumprimento do disposto nos par&aacute;grafos anteriores, conforme dispuser o Regulamento.</p>
    <p> Art. 20. Consideram-se acidente do trabalho, nos termos do artigo anterior, as seguintes entidades m&oacute;rbidas:</p>
    <p> I - doen&ccedil;a profissional, assim entendida a produzida ou desencadeada pelo exerc&iacute;cio do trabalho peculiar a determinada atividade e constante da respectiva rela&ccedil;&atilde;o elaborada pelo Minist&eacute;rio do Trabalho e da Previd&ecirc;ncia Social;</p>
    <p> II - doen&ccedil;a do trabalho, assim entendida a adquirida ou desencadeada em fun&ccedil;&atilde;o de condi&ccedil;&otilde;es especiais em que o trabalho &eacute; realizado e com ele se relacione diretamente, constante da rela&ccedil;&atilde;o mencionada no inciso I.</p>
    <p> &sect; 1&ordm; N&atilde;o s&atilde;o consideradas como doen&ccedil;a do trabalho:</p>
    <p> a) a doen&ccedil;a degenerativa;</p>
    <p> b) a inerente a grupo et&aacute;rio;</p>
    <p> c) a que n&atilde;o produza incapacidade laborativa;</p>
    <p> d) a doen&ccedil;a end&ecirc;mica adquirida por segurado habitante de regi&atilde;o em que ela se desenvolva, salvo comprova&ccedil;&atilde;o de que &eacute; resultante de exposi&ccedil;&atilde;o ou contato direto determinado pela natureza do trabalho.</p>
    <p> &sect; 2&ordm; Em caso excepcional, constatando-se que a doen&ccedil;a n&atilde;o inclu&iacute;da na rela&ccedil;&atilde;o prevista nos incisos I e II deste artigo resultou das condi&ccedil;&otilde;es especiais em que o trabalho &eacute; executado e com ele se relaciona diretamente, a Previd&ecirc;ncia Social deve consider&aacute;-la acidente do trabalho.</p>
    <p> Art. 21. Equiparam-se tamb&eacute;m ao acidente do trabalho, para efeitos desta Lei:</p>
    <p> I - o acidente ligado ao trabalho que, embora n&atilde;o tenha sido a causa &uacute;nica, haja contribu&iacute;do diretamente para a morte do segurado, para redu&ccedil;&atilde;o ou perda da sua capacidade para o trabalho, ou produzido les&atilde;o que exija aten&ccedil;&atilde;o m&eacute;dica para a sua recupera&ccedil;&atilde;o;</p>
    <p> II - o acidente sofrido pelo segurado no local e no hor&aacute;rio do trabalho, em conseq&uuml;&ecirc;ncia de:</p>
    <p> a) ato de agress&atilde;o, sabotagem ou terrorismo praticado por terceiro ou companheiro de trabalho;</p>
    <p> b) ofensa f&iacute;sica intencional, inclusive de terceiro, por motivo de disputa relacionada ao trabalho;</p>
    <p> c) ato de imprud&ecirc;ncia, de neglig&ecirc;ncia ou de imper&iacute;cia de terceiro ou de companheiro de trabalho;</p>
    <p> d) ato de pessoa privada do uso da raz&atilde;o;</p>
    <p> e) desabamento, inunda&ccedil;&atilde;o, inc&ecirc;ndio e outros casos fortuitos ou decorrentes de for&ccedil;a maior;</p>
    <p> III - a doen&ccedil;a proveniente de contamina&ccedil;&atilde;o acidental do empregado no exerc&iacute;cio de sua atividade;</p>
    <p> IV - o acidente sofrido pelo segurado ainda que fora do local e hor&aacute;rio de trabalho:</p>
    <p> a) na execu&ccedil;&atilde;o de ordem ou na realiza&ccedil;&atilde;o de servi&ccedil;o sob a autoridade da empresa;</p>
    <p> b) na presta&ccedil;&atilde;o espont&acirc;nea de qualquer servi&ccedil;o &agrave; empresa para lhe evitar preju&iacute;zo ou proporcionar proveito;</p>
    <p> c) em viagem a servi&ccedil;o da empresa, inclusive para estudo quando financiada por esta dentro de seus planos para melhor capacita&ccedil;&atilde;o da m&atilde;o-de-obra, independentemente do meio de locomo&ccedil;&atilde;o utilizado, inclusive ve&iacute;culo de propriedade do segurado;</p>
    <p> d) no percurso da resid&ecirc;ncia para o local de trabalho ou deste para aquela, qualquer que seja o meio de locomo&ccedil;&atilde;o, inclusive ve&iacute;culo de propriedade do segurado.</p>
    <p> &sect; 1&ordm; Nos per&iacute;odos destinados a refei&ccedil;&atilde;o ou descanso, ou por ocasi&atilde;o da satisfa&ccedil;&atilde;o de outras necessidades fisiol&oacute;gicas, no local do trabalho ou durante este, o empregado &eacute; considerado no exerc&iacute;cio do trabalho.</p>
    <p> &sect; 2&ordm; N&atilde;o &eacute; considerada agrava&ccedil;&atilde;o ou complica&ccedil;&atilde;o de acidente do trabalho a les&atilde;o que, resultante de acidente de outra origem, se associe ou se superponha &agrave;s conseq&uuml;&ecirc;ncias do anterior.</p>
    <p> Art. 21-A. A per&iacute;cia m&eacute;dica do Instituto Nacional do Seguro Social (INSS) considerar&aacute; caracterizada a natureza acident&aacute;ria da incapacidade quando constatar ocorr&ecirc;ncia de nexo t&eacute;cnico epidemiol&oacute;gico entre o trabalho e o agravo, decorrente da rela&ccedil;&atilde;o entre a atividade da empresa ou do empregado dom&eacute;stico e a entidade m&oacute;rbida motivadora da incapacidade elencada na Classifica&ccedil;&atilde;o Internacional de Doen&ccedil;as (CID), em conformidade com o que dispuser o regulamento. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> &sect; 1o A per&iacute;cia m&eacute;dica do INSS deixar&aacute; de aplicar o disposto neste artigo quando demonstrada a inexist&ecirc;ncia do nexo de que trata o caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 11.430, de 2006)</p>
    <p> &sect; 2o A empresa ou o empregador dom&eacute;stico poder&atilde;o requerer a n&atilde;o aplica&ccedil;&atilde;o do nexo t&eacute;cnico epidemiol&oacute;gico, de cuja decis&atilde;o caber&aacute; recurso, com efeito suspensivo, da empresa, do empregador dom&eacute;stico ou do segurado ao Conselho de Recursos da Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> Art. 22. A empresa ou o empregador dom&eacute;stico dever&atilde;o comunicar o acidente do trabalho &agrave; Previd&ecirc;ncia Social at&eacute; o primeiro dia &uacute;til seguinte ao da ocorr&ecirc;ncia e, em caso de morte, de imediato, &agrave; autoridade competente, sob pena de multa vari&aacute;vel entre o limite m&iacute;nimo e o limite m&aacute;ximo do sal&aacute;rio de contribui&ccedil;&atilde;o, sucessivamente aumentada nas reincid&ecirc;ncias, aplicada e cobrada pela Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> &sect; 1&ordm; Da comunica&ccedil;&atilde;o a que se refere este artigo receber&atilde;o c&oacute;pia fiel o acidentado ou seus dependentes, bem como o sindicato a que corresponda a sua categoria.</p>
    <p> &sect; 2&ordm; Na falta de comunica&ccedil;&atilde;o por parte da empresa, podem formaliz&aacute;-la o pr&oacute;prio acidentado, seus dependentes, a entidade sindical competente, o m&eacute;dico que o assistiu ou qualquer autoridade p&uacute;blica, n&atilde;o prevalecendo nestes casos o prazo previsto neste artigo.</p>
    <p> &sect; 3&ordm; A comunica&ccedil;&atilde;o a que se refere o &sect; 2&ordm; n&atilde;o exime a empresa de responsabilidade pela falta do cumprimento do disposto neste artigo.</p>
    <p> &sect; 4&ordm; Os sindicatos e entidades representativas de classe poder&atilde;o acompanhar a cobran&ccedil;a, pela Previd&ecirc;ncia Social, das multas previstas neste artigo.</p>
    <p> &sect; 5o A multa de que trata este artigo n&atilde;o se aplica na hip&oacute;tese do caput do art. 21-A. (Inclu&iacute;do pela Lei n&ordm; 11.430, de 2006)</p>
    <p> Art. 23. Considera-se como dia do acidente, no caso de doen&ccedil;a profissional ou do trabalho, a data do in&iacute;cio da incapacidade laborativa para o exerc&iacute;cio da atividade habitual, ou o dia da segrega&ccedil;&atilde;o compuls&oacute;ria, ou o dia em que for realizado o diagn&oacute;stico, valendo para este efeito o que ocorrer primeiro.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Dos Per&iacute;odos de Car&ecirc;ncia</h2>
    <p> Art. 24. Per&iacute;odo de car&ecirc;ncia &eacute; o n&uacute;mero m&iacute;nimo de contribui&ccedil;&otilde;es mensais indispens&aacute;veis para que o benefici&aacute;rio fa&ccedil;a jus ao benef&iacute;cio, consideradas a partir do transcurso do primeiro dia dos meses de suas compet&ecirc;ncias.</p>
    <p> Par&aacute;grafo &uacute;nico. (Revogado pela lei n&ordm; 13.457, de 2017)</p>
    <p> Art. 25. A concess&atilde;o das presta&ccedil;&otilde;es pecuni&aacute;rias do Regime Geral de Previd&ecirc;ncia Social depende dos seguintes per&iacute;odos de car&ecirc;ncia, ressalvado o disposto no art. 26:</p>
    <p> I - aux&iacute;lio-doen&ccedil;a e aposentadoria por invalidez: 12 (doze) contribui&ccedil;&otilde;es mensais;</p>
    <p> II - aposentadoria por idade, aposentadoria por tempo de servi&ccedil;o e aposentadoria especial: 180 contribui&ccedil;&otilde;es mensais. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.870, de 1994)</p>
    <p>III - sal&aacute;rio-maternidade para as seguradas de que tratam os incisos V e VII do caput do art. 11 e o art. 13 desta Lei: 10 (dez) contribui&ccedil;&otilde;es mensais, respeitado o disposto no par&aacute;grafo &uacute;nico do art. 39 desta Lei; e (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>IV - aux&iacute;lio-reclus&atilde;o: 24 (vinte e quatro) contribui&ccedil;&otilde;es mensais. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Par&aacute;grafo &uacute;nico. Em caso de parto antecipado, o per&iacute;odo de car&ecirc;ncia a que se refere o inciso III ser&aacute; reduzido em n&uacute;mero de contribui&ccedil;&otilde;es equivalente ao n&uacute;mero de meses em que o parto foi antecipado. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> Art. 26. Independe de car&ecirc;ncia a concess&atilde;o das seguintes presta&ccedil;&otilde;es:</p>
    <p>I - pens&atilde;o por morte, sal&aacute;rio-fam&iacute;lia e aux&iacute;lio-acidente; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> II - aux&iacute;lio-doen&ccedil;a e aposentadoria por invalidez nos casos de acidente de qualquer natureza ou causa e de doen&ccedil;a profissional ou do trabalho, bem como nos casos de segurado que, ap&oacute;s filiar-se ao RGPS, for acometido de alguma das doen&ccedil;as e afec&ccedil;&otilde;es especificadas em lista elaborada pelos Minist&eacute;rios da Sa&uacute;de e da Previd&ecirc;ncia Social, atualizada a cada 3 (tr&ecirc;s) anos, de acordo com os crit&eacute;rios de estigma, deforma&ccedil;&atilde;o, mutila&ccedil;&atilde;o, defici&ecirc;ncia ou outro fator que lhe confira especificidade e gravidade que mere&ccedil;am tratamento particularizado; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p> III - os benef&iacute;cios concedidos na forma do inciso I do art. 39, aos segurados especiais referidos no inciso VII do art. 11 desta Lei;</p>
    <p> IV - servi&ccedil;o social;</p>
    <p> V - reabilita&ccedil;&atilde;o profissional.</p>
    <p> VI &ndash; sal&aacute;rio-maternidade para as seguradas empregada, trabalhadora avulsa e empregada dom&eacute;stica. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> Art. 27. Para c&ocirc;mputo do per&iacute;odo de car&ecirc;ncia, ser&atilde;o consideradas as contribui&ccedil;&otilde;es: (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p>I - referentes ao per&iacute;odo a partir da data de filia&ccedil;&atilde;o ao Regime Geral de Previd&ecirc;ncia Social (RGPS), no caso dos segurados empregados, inclusive os dom&eacute;sticos, e dos trabalhadores avulsos; (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p>II - realizadas a contar da data de efetivo pagamento da primeira contribui&ccedil;&atilde;o sem atraso, n&atilde;o sendo consideradas para este fim as contribui&ccedil;&otilde;es recolhidas com atraso referentes a compet&ecirc;ncias anteriores, no caso dos segurados contribuinte individual, especial e facultativo, referidos, respectivamente, nos incisos V e VII do art. 11 e no art. 13. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p>Art. 27-A Na hip&oacute;tese de perda da qualidade de segurado, para fins da concess&atilde;o dos benef&iacute;cios de aux&iacute;lio-doen&ccedil;a, de aposentadoria por invalidez, de sal&aacute;rio-maternidade e de aux&iacute;lio-reclus&atilde;o, o segurado dever&aacute; contar, a partir da data da nova filia&ccedil;&atilde;o &agrave; Previd&ecirc;ncia Social, com metade dos per&iacute;odos previstos nos incisos I, III e IV do caput do art. 25 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Do C&aacute;lculo do Valor dos Benef&iacute;cios</h2>
    <h2>Subse&ccedil;&atilde;o I</h2>
    <h2>Do Sal&aacute;rio-de- Benef&iacute;cio</h2>
    <p> Art. 28. O valor do benef&iacute;cio de presta&ccedil;&atilde;o continuada, inclusive o regido por norma especial e o decorrente de acidente do trabalho, exceto o sal&aacute;rio-fam&iacute;lia e o sal&aacute;rio-maternidade, ser&aacute; calculado com base no sal&aacute;rio-de-benef&iacute;cio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 1&ordm; (Revogado pela Lei n&ordm; 9.032, de 1995)  &sect; 2&ordm; (Revogado pela Lei n&ordm; 9.032, de 1995)  &sect; 3&ordm; (Revogado pela Lei n&ordm; 9.032, de 1995)  &sect; 4&ordm; (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <p> Art. 29. O sal&aacute;rio-de-benef&iacute;cio consiste: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> I - para os benef&iacute;cios de que tratam as al&iacute;neas b e c do inciso I do art. 18, na m&eacute;dia aritm&eacute;tica simples dos maiores sal&aacute;rios-de-contribui&ccedil;&atilde;o correspondentes a oitenta por cento de todo o per&iacute;odo contributivo, multiplicada pelo fator previdenci&aacute;rio; (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> II - para os benef&iacute;cios de que tratam as al&iacute;neas a, d, e e h do inciso I do art. 18, na m&eacute;dia aritm&eacute;tica simples dos maiores sal&aacute;rios-de-contribui&ccedil;&atilde;o correspondentes a oitenta por cento de todo o per&iacute;odo contributivo. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 1&ordm; (Revogado pela Lei n&ordm; 9.876, de 26.11.1999)</p>
    <p> &sect; 2&ordm; O valor do sal&aacute;rio-de-benef&iacute;cio n&atilde;o ser&aacute; inferior ao de um sal&aacute;rio m&iacute;nimo, nem superior ao do limite m&aacute;ximo do sal&aacute;rio-de-contribui&ccedil;&atilde;o na data de in&iacute;cio do benef&iacute;cio.</p>
    <p> &sect; 3&ordm; Ser&atilde;o considerados para c&aacute;lculo do sal&aacute;rio-de-benef&iacute;cio os ganhos habituais do segurado empregado, a qualquer t&iacute;tulo, sob forma de moeda corrente ou de utilidades, sobre os quais tenha incidido contribui&ccedil;&otilde;es previdenci&aacute;rias, exceto o d&eacute;cimo-terceiro sal&aacute;rio (gratifica&ccedil;&atilde;o natalina). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.870, de 1994)</p>
    <p> &sect; 4&ordm; N&atilde;o ser&aacute; considerado, para o c&aacute;lculo do sal&aacute;rio-de-benef&iacute;cio, o aumento dos sal&aacute;rios-de-contribui&ccedil;&atilde;o que exceder o limite legal, inclusive o voluntariamente concedido nos 36 (trinta e seis) meses imediatamente anteriores ao in&iacute;cio do benef&iacute;cio, salvo se homologado pela Justi&ccedil;a do Trabalho, resultante de promo&ccedil;&atilde;o regulada por normas gerais da empresa, admitida pela legisla&ccedil;&atilde;o do trabalho, de senten&ccedil;a normativa ou de reajustamento salarial obtido pela categoria respectiva.</p>
    <p> &sect; 5&ordm; Se, no per&iacute;odo b&aacute;sico de c&aacute;lculo, o segurado tiver recebido benef&iacute;cios por incapacidade, sua dura&ccedil;&atilde;o ser&aacute; contada, considerando-se como sal&aacute;rio-de-contribui&ccedil;&atilde;o, no per&iacute;odo, o sal&aacute;rio-de-benef&iacute;cio que serviu de base para o c&aacute;lculo da renda mensal, reajustado nas mesmas &eacute;pocas e bases dos benef&iacute;cios em geral, n&atilde;o podendo ser inferior ao valor de 1 (um) sal&aacute;rio m&iacute;nimo.</p>
    <p> &sect; 6o O sal&aacute;rio-de-benef&iacute;cio do segurado especial consiste no valor equivalente ao sal&aacute;rio-m&iacute;nimo, ressalvado o disposto no inciso II do art. 39 e nos &sect;&sect; 3o e 4o do art. 48 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.718, de 2008)</p>
    <p> I - (Revogado pela Lei n&ordm; 11.718, de 2008)</p>
    <p> II - (Revogado pela Lei n&ordm; 11.718, de 2008)</p>
    <p> &sect; 7o O fator previdenci&aacute;rio ser&aacute; calculado considerando-se a idade, a expectativa de sobrevida e o tempo de contribui&ccedil;&atilde;o do segurado ao se aposentar, segundo a f&oacute;rmula constante do Anexo desta Lei. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99) (Vide Decreto n&ordm; 3.266, de 1.999)</p>
    <p> &sect; 8o Para efeito do disposto no &sect; 7o, a expectativa de sobrevida do segurado na idade da aposentadoria ser&aacute; obtida a partir da t&aacute;bua completa de mortalidade constru&iacute;da pela Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE, considerando-se a m&eacute;dia nacional &uacute;nica para ambos os sexos. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 9o Para efeito da aplica&ccedil;&atilde;o do fator previdenci&aacute;rio, ao tempo de contribui&ccedil;&atilde;o do segurado ser&atilde;o adicionados: (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> I - cinco anos, quando se tratar de mulher; (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> II - cinco anos, quando se tratar de professor que comprove exclusivamente tempo de efetivo exerc&iacute;cio das fun&ccedil;&otilde;es de magist&eacute;rio na educa&ccedil;&atilde;o infantil e no ensino fundamental e m&eacute;dio; (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> III - dez anos, quando se tratar de professora que comprove exclusivamente tempo de efetivo exerc&iacute;cio das fun&ccedil;&otilde;es de magist&eacute;rio na educa&ccedil;&atilde;o infantil e no ensino fundamental e m&eacute;dio. (Inclu&iacute;do pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p>&sect; 10. O aux&iacute;lio-doen&ccedil;a n&atilde;o poder&aacute; exceder a m&eacute;dia aritm&eacute;tica simples dos &uacute;ltimos 12 (doze) sal&aacute;rios-de-contribui&ccedil;&atilde;o, inclusive em caso de remunera&ccedil;&atilde;o vari&aacute;vel, ou, se n&atilde;o alcan&ccedil;ado o n&uacute;mero de 12 (doze), a m&eacute;dia aritm&eacute;tica simples dos sal&aacute;rios-de-contribui&ccedil;&atilde;o existentes. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 11. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 12. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 13. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p> Art. 29-A. O INSS utilizar&aacute; as informa&ccedil;&otilde;es constantes no Cadastro Nacional de Informa&ccedil;&otilde;es Sociais &ndash; CNIS sobre os v&iacute;nculos e as remunera&ccedil;&otilde;es dos segurados, para fins de c&aacute;lculo do sal&aacute;rio-de-benef&iacute;cio, comprova&ccedil;&atilde;o de filia&ccedil;&atilde;o ao Regime Geral de Previd&ecirc;ncia Social, tempo de contribui&ccedil;&atilde;o e rela&ccedil;&atilde;o de emprego. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 128, de 2008)</p>
    <p> &sect; 1o O INSS ter&aacute; at&eacute; 180 (cento e oitenta) dias, contados a partir da solicita&ccedil;&atilde;o do pedido, para fornecer ao segurado as informa&ccedil;&otilde;es previstas no caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 10.403, de 8.1.2002)</p>
    <p>&sect; 2o O segurado poder&aacute; solicitar, a qualquer momento, a inclus&atilde;o, exclus&atilde;o ou retifica&ccedil;&atilde;o de informa&ccedil;&otilde;es constantes do CNIS, com a apresenta&ccedil;&atilde;o de documentos comprobat&oacute;rios dos dados divergentes, conforme crit&eacute;rios definidos pelo INSS. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 128, de 2008)</p>
    <p>&sect; 3o A aceita&ccedil;&atilde;o de informa&ccedil;&otilde;es relativas a v&iacute;nculos e remunera&ccedil;&otilde;es inseridas extemporaneamente no CNIS, inclusive retifica&ccedil;&otilde;es de informa&ccedil;&otilde;es anteriormente inseridas, fica condicionada &agrave; comprova&ccedil;&atilde;o dos dados ou das diverg&ecirc;ncias apontadas, conforme crit&eacute;rios definidos em regulamento. (Inclu&iacute;do pela Lei Complementar n&ordm; 128, de 2008)</p>
    <p>&sect; 4o Considera-se extempor&acirc;nea a inser&ccedil;&atilde;o de dados decorrentes de documento inicial ou de retifica&ccedil;&atilde;o de dados anteriormente informados, quando o documento ou a retifica&ccedil;&atilde;o, ou a informa&ccedil;&atilde;o retificadora, forem apresentados ap&oacute;s os prazos estabelecidos em regulamento. (Inclu&iacute;do pela Lei Complementar n&ordm; 128, de 2008)</p>
    <p>&sect; 5o Havendo d&uacute;vida sobre a regularidade do v&iacute;nculo inclu&iacute;do no CNIS e inexist&ecirc;ncia de informa&ccedil;&otilde;es sobre remunera&ccedil;&otilde;es e contribui&ccedil;&otilde;es, o INSS exigir&aacute; a apresenta&ccedil;&atilde;o dos documentos que serviram de base &agrave; anota&ccedil;&atilde;o, sob pena de exclus&atilde;o do per&iacute;odo. (Inclu&iacute;do pela Lei Complementar n&ordm; 128, de 2008)</p>
    <p> Art. 29-B. Os sal&aacute;rios-de-contribui&ccedil;&atilde;o considerados no c&aacute;lculo do valor do benef&iacute;cio ser&atilde;o corrigidos m&ecirc;s a m&ecirc;s de acordo com a varia&ccedil;&atilde;o integral do &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor - INPC, calculado pela Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE. (Inclu&iacute;do pela Lei n&ordm; 10.877, de 2004)</p>
    <p>Art. 29-C. O segurado que preencher o requisito para a aposentadoria por tempo de contribui&ccedil;&atilde;o poder&aacute; optar pela n&atilde;o incid&ecirc;ncia do fator previdenci&aacute;rio no c&aacute;lculo de sua aposentadoria, quando o total resultante da soma de sua idade e de seu tempo de contribui&ccedil;&atilde;o, inclu&iacute;das as fra&ccedil;&otilde;es, na data de requerimento da aposentadoria, for: (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>I - igual ou superior a noventa e cinco pontos, se homem, observando o tempo m&iacute;nimo de contribui&ccedil;&atilde;o de trinta e cinco anos; ou (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>II - igual ou superior a oitenta e cinco pontos, se mulher, observado o tempo m&iacute;nimo de contribui&ccedil;&atilde;o de trinta anos. (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>&sect; 1&ordm; Para os fins do disposto no caput, ser&atilde;o somadas as fra&ccedil;&otilde;es em meses completos de tempo de contribui&ccedil;&atilde;o e idade. (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>&sect; 2&ordm; As somas de idade e de tempo de contribui&ccedil;&atilde;o previstas no caput ser&atilde;o majoradas em um ponto em: (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>I - 31 de dezembro de 2018; (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>II - 31 de dezembro de 2020; (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>III - 31 de dezembro de 2022; (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>IV - 31 de dezembro de 2024; e (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>V - 31 de dezembro de 2026. (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>&sect; 3&ordm; Para efeito de aplica&ccedil;&atilde;o do disposto no caput e no &sect; 2&ordm;, o tempo m&iacute;nimo de contribui&ccedil;&atilde;o do professor e da professora que comprovarem exclusivamente tempo de efetivo exerc&iacute;cio de magist&eacute;rio na educa&ccedil;&atilde;o infantil e no ensino fundamental e m&eacute;dio ser&aacute; de, respectivamente, trinta e vinte e cinco anos, e ser&atilde;o acrescidos cinco pontos &agrave; soma da idade com o tempo de contribui&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>&sect; 4&ordm; Ao segurado que alcan&ccedil;ar o requisito necess&aacute;rio ao exerc&iacute;cio da op&ccedil;&atilde;o de que trata o caput e deixar de requerer aposentadoria ser&aacute; assegurado o direito &agrave; op&ccedil;&atilde;o com a aplica&ccedil;&atilde;o da pontua&ccedil;&atilde;o exigida na data do cumprimento do requisito nos termos deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>&sect; 5&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015) (Vig&ecirc;ncia)</p>
    <p> Art. 30. (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <p> Art. 31. O valor mensal do aux&iacute;lio-acidente integra o sal&aacute;rio-de-contribui&ccedil;&atilde;o, para fins de c&aacute;lculo do sal&aacute;rio-de-benef&iacute;cio de qualquer aposentadoria, observado, no que couber, o disposto no art. 29 e no art. 86, &sect; 5&ordm;. (Restabelecido com nova reda&ccedil;&atilde;o pela Lei n&ordm; 9.528, de 1997)</p>
    <p>Art. 32. O sal&aacute;rio de benef&iacute;cio do segurado que contribuir em raz&atilde;o de atividades concomitantes ser&aacute; calculado com base na soma dos sal&aacute;rios de contribui&ccedil;&atilde;o das atividades exercidas na data do requerimento ou do &oacute;bito, ou no per&iacute;odo b&aacute;sico de c&aacute;lculo, observado o disposto no art. 29 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>I - (revogado); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>II - (revogado); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>a) (revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>b) (revogada); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>III - (revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 1&ordm; O disposto neste artigo n&atilde;o se aplica ao segurado que, em obedi&ecirc;ncia ao limite m&aacute;ximo do sal&aacute;rio de contribui&ccedil;&atilde;o, contribuiu apenas por uma das atividades concomitantes. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; N&atilde;o se aplica o disposto neste artigo ao segurado que tenha sofrido redu&ccedil;&atilde;o do sal&aacute;rio de contribui&ccedil;&atilde;o das atividades concomitantes em respeito ao limite m&aacute;ximo desse sal&aacute;rio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <h2>Subse&ccedil;&atilde;o II</h2>
    <h2>Da Renda Mensal do Benef&iacute;cio</h2>
    <p> Art. 33. A renda mensal do benef&iacute;cio de presta&ccedil;&atilde;o continuada que substituir o sal&aacute;rio-de-contribui&ccedil;&atilde;o ou o rendimento do trabalho do segurado n&atilde;o ter&aacute; valor inferior ao do sal&aacute;rio-m&iacute;nimo, nem superior ao do limite m&aacute;ximo do sal&aacute;rio-de-contribui&ccedil;&atilde;o, ressalvado o disposto no art. 45 desta Lei.</p>
    <p> Art. 34. No c&aacute;lculo do valor da renda mensal do benef&iacute;cio, inclusive o decorrente de acidente do trabalho, ser&atilde;o computados: (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p>I - para o segurado empregado, inclusive o dom&eacute;stico, e o trabalhador avulso, os sal&aacute;rios de contribui&ccedil;&atilde;o referentes aos meses de contribui&ccedil;&otilde;es devidas, ainda que n&atilde;o recolhidas pela empresa ou pelo empregador dom&eacute;stico, sem preju&iacute;zo da respectiva cobran&ccedil;a e da aplica&ccedil;&atilde;o das penalidades cab&iacute;veis, observado o disposto no &sect; 5o do art. 29-A; (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p>II - para o segurado empregado, inclusive o dom&eacute;stico, o trabalhador avulso e o segurado especial, o valor mensal do aux&iacute;lio-acidente, considerado como sal&aacute;rio de contribui&ccedil;&atilde;o para fins de concess&atilde;o de qualquer aposentadoria, nos termos do art. 31; (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> III - para os demais segurados, os sal&aacute;rios-de-contribui&ccedil;&atilde;o referentes aos meses de contribui&ccedil;&otilde;es efetivamente recolhidas. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 35. Ao segurado empregado, inclusive o dom&eacute;stico, e ao trabalhador avulso que tenham cumprido todas as condi&ccedil;&otilde;es para a concess&atilde;o do benef&iacute;cio pleiteado, mas n&atilde;o possam comprovar o valor de seus sal&aacute;rios de contribui&ccedil;&atilde;o no per&iacute;odo b&aacute;sico de c&aacute;lculo, ser&aacute; concedido o benef&iacute;cio de valor m&iacute;nimo, devendo esta renda ser recalculada quando da apresenta&ccedil;&atilde;o de prova dos sal&aacute;rios de contribui&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> Art. 36. Para o segurado empregado dom&eacute;stico que, tendo satisfeito as condi&ccedil;&otilde;es exigidas para a concess&atilde;o do benef&iacute;cio requerido, n&atilde;o comprovar o efetivo recolhimento das contribui&ccedil;&otilde;es devidas, ser&aacute; concedido o benef&iacute;cio de valor m&iacute;nimo, devendo sua renda ser recalculada quando da apresenta&ccedil;&atilde;o da prova do recolhimento das contribui&ccedil;&otilde;es.</p>
    <p> Art. 37. A renda mensal inicial, recalculada de acordo com o disposto no art. 35, deve ser reajustada como a dos benef&iacute;cios correspondentes com igual data de in&iacute;cio e substituir&aacute;, a partir da data do requerimento de revis&atilde;o do valor do benef&iacute;cio, a renda mensal que prevalecia at&eacute; ent&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> Art. 38. Sem preju&iacute;zo do disposto no art. 35, cabe &agrave; Previd&ecirc;ncia Social manter cadastro dos segurados com todos os informes necess&aacute;rios para o c&aacute;lculo da renda mensal dos benef&iacute;cios. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p>Art. 38-A O Minist&eacute;rio da Economia manter&aacute; sistema de cadastro dos segurados especiais no Cadastro Nacional de Informa&ccedil;&otilde;es Sociais (CNIS), observado o disposto nos &sect;&sect; 4&ordm; e 5&ordm; do art. 17 desta Lei, e poder&aacute; firmar acordo de coopera&ccedil;&atilde;o com o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento e com outros &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;blica federal, estadual, distrital e municipal para a manuten&ccedil;&atilde;o e a gest&atilde;o do sistema de cadastro. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 1&ordm; O sistema de que trata o caput deste artigo prever&aacute; a manuten&ccedil;&atilde;o e a atualiza&ccedil;&atilde;o anual do cadastro e conter&aacute; as informa&ccedil;&otilde;es necess&aacute;rias &agrave; caracteriza&ccedil;&atilde;o da condi&ccedil;&atilde;o de segurado especial, nos termos do disposto no regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; Da aplica&ccedil;&atilde;o do disposto neste artigo n&atilde;o poder&aacute; resultar nenhum &ocirc;nus para os segurados, sem preju&iacute;zo do disposto no &sect; 4&ordm; deste artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3o O INSS, no ato de habilita&ccedil;&atilde;o ou de concess&atilde;o de benef&iacute;cio, dever&aacute; verificar a condi&ccedil;&atilde;o de segurado especial e, se for o caso, o pagamento da contribui&ccedil;&atilde;o previdenci&aacute;ria, nos termos da Lei no 8.212, de 24 de julho de 1991, considerando, dentre outros, o que consta do Cadastro Nacional de Informa&ccedil;&otilde;es Sociais (CNIS) de que trata o art. 29-A desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.134, de 2015)</p>
    <p>&sect; 4&ordm; A atualiza&ccedil;&atilde;o anual de que trata o &sect; 1&ordm; deste artigo ser&aacute; feita at&eacute; 30 de junho do ano subsequente. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; &Eacute; vedada a atualiza&ccedil;&atilde;o de que trata o &sect; 1&ordm; deste artigo ap&oacute;s o prazo de 5 (cinco) anos, contado da data estabelecida no &sect; 4&ordm; deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; Decorrido o prazo de 5 (cinco) anos de que trata o &sect; 5&ordm; deste artigo, o segurado especial s&oacute; poder&aacute; computar o per&iacute;odo de trabalho rural se efetuados em &eacute;poca pr&oacute;pria a comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o e o recolhimento da contribui&ccedil;&atilde;o prevista no art. 25 da Lei n&ordm; 8.212, de 24 de julho de 1991. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 38-B. O INSS utilizar&aacute; as informa&ccedil;&otilde;es constantes do cadastro de que trata o art. 38-A para fins de comprova&ccedil;&atilde;o do exerc&iacute;cio da atividade e da condi&ccedil;&atilde;o do segurado especial e do respectivo grupo familiar. (Inclu&iacute;do pela Lei n&ordm; 13.134, de 2015)</p>
    <p>&sect; 1&ordm; A partir de 1&ordm; de janeiro de 2023, a comprova&ccedil;&atilde;o da condi&ccedil;&atilde;o e do exerc&iacute;cio da atividade rural do segurado especial ocorrer&aacute;, exclusivamente, pelas informa&ccedil;&otilde;es constantes do cadastro a que se refere o art. 38-A desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; Para o per&iacute;odo anterior a 1&ordm; de janeiro de 2023, o segurado especial comprovar&aacute; o tempo de exerc&iacute;cio da atividade rural por meio de autodeclara&ccedil;&atilde;o ratificada por entidades p&uacute;blicas credenciadas, nos termos do art. 13 da Lei n&ordm; 12.188, de 11 de janeiro de 2010, e por outros &oacute;rg&atilde;os p&uacute;blicos, na forma prevista no regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3&ordm; At&eacute; 1&ordm; de janeiro de 2025, o cadastro de que trata o art. 38-A poder&aacute; ser realizado, atualizado e corrigido, sem preju&iacute;zo do prazo de que trata o &sect; 1&ordm; deste artigo e da regra permanente prevista nos &sect;&sect; 4&ordm; e 5&ordm; do art. 38-A desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 4&ordm; Na hip&oacute;tese de diverg&ecirc;ncia de informa&ccedil;&otilde;es entre o cadastro e outras bases de dados, para fins de reconhecimento do direito ao benef&iacute;cio, o INSS poder&aacute; exigir a apresenta&ccedil;&atilde;o dos documentos referidos no art. 106 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; O cadastro e os prazos de que tratam este artigo e o art. 38-A desta Lei dever&atilde;o ser amplamente divulgados por todos os meios de comunica&ccedil;&atilde;o cab&iacute;veis para que todos os cidad&atilde;os tenham acesso &agrave; informa&ccedil;&atilde;o sobre a exist&ecirc;ncia do referido cadastro e a obrigatoriedade de registro. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 39. Para os segurados especiais, referidos no inciso VII do caput do art. 11 desta Lei, fica garantida a concess&atilde;o: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>I - de aposentadoria por idade ou por invalidez, de aux&iacute;lio-doen&ccedil;a, de aux&iacute;lio-reclus&atilde;o ou de pens&atilde;o, no valor de 1 (um) sal&aacute;rio m&iacute;nimo, e de aux&iacute;lio-acidente, conforme disposto no art. 86 desta Lei, desde que comprovem o exerc&iacute;cio de atividade rural, ainda que de forma descont&iacute;nua, no per&iacute;odo imediatamente anterior ao requerimento do benef&iacute;cio, igual ao n&uacute;mero de meses correspondentes &agrave; car&ecirc;ncia do benef&iacute;cio requerido, observado o disposto nos arts. 38-A e 38-B desta Lei; ou (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> II - dos benef&iacute;cios especificados nesta Lei, observados os crit&eacute;rios e a forma de c&aacute;lculo estabelecidos, desde que contribuam facultativamente para a Previd&ecirc;ncia Social, na forma estipulada no Plano de Custeio da Seguridade Social.</p>
    <p> Par&aacute;grafo &uacute;nico. Para a segurada especial fica garantida a concess&atilde;o do sal&aacute;rio-maternidade no valor de 1 (um) sal&aacute;rio m&iacute;nimo, desde que comprove o exerc&iacute;cio de atividade rural, ainda que de forma descont&iacute;nua, nos 12 (doze) meses imediatamente anteriores ao do in&iacute;cio do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 8.861, de 1994)</p>
    <p> Art. 40. &Eacute; devido abono anual ao segurado e ao dependente da Previd&ecirc;ncia Social que, durante o ano, recebeu aux&iacute;lio-doen&ccedil;a, aux&iacute;lio-acidente ou aposentadoria, pens&atilde;o por morte ou aux&iacute;lio-reclus&atilde;o. (Vide Decreto n&ordm; 6.525, de 2008) (Vide Decreto n&ordm; 6.927, de 2009) (Vide Decreto n&ordm; 7.782, de 2012) (Vide Decreto n&ordm; 8.064, de 2013) (Vide Decreto n&ordm; 9.447, de 2018) (Vide Decreto n&ordm; 10.695, de 2021)</p>
    <p> Par&aacute;grafo &uacute;nico. O abono anual ser&aacute; calculado, no que couber, da mesma forma que a Gratifica&ccedil;&atilde;o de Natal dos trabalhadores, tendo por base o valor da renda mensal do benef&iacute;cio do m&ecirc;s de dezembro de cada ano.</p>
    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Do Reajustamento do Valor dos Benef&iacute;cios</h2>
    <p> Art. 41. (Revogado pela lei n&ordm; 11.430, de 2006)</p>
    <p> Art. 41-A. O valor dos benef&iacute;cios em manuten&ccedil;&atilde;o ser&aacute; reajustado, anualmente, na mesma data do reajuste do sal&aacute;rio m&iacute;nimo, pro rata, de acordo com suas respectivas datas de in&iacute;cio ou do &uacute;ltimo reajustamento, com base no &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor - INPC, apurado pela Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE. (Vide Medida Provis&oacute;ria n&ordm; 316, de 2006) (Vide Lei n&ordm; 12.254, de 2010) (Inclu&iacute;do pela Lei n&ordm; 11.430, de 2006)</p>
    <p> &sect; 1o Nenhum benef&iacute;cio reajustado poder&aacute; exceder o limite m&aacute;ximo do sal&aacute;rio-de-benef&iacute;cio na data do reajustamento, respeitados os direitos adquiridos. (Inclu&iacute;do pela Lei n&ordm; 11.430, de 2006)</p>
    <p> &sect; 2o Os benef&iacute;cios com renda mensal superior a um sal&aacute;rio m&iacute;nimo ser&atilde;o pagos do primeiro ao quinto dia &uacute;til do m&ecirc;s subseq&uuml;ente ao de sua compet&ecirc;ncia, observada a distribui&ccedil;&atilde;o proporcional do n&uacute;mero de benefici&aacute;rios por dia de pagamento. (Reda&ccedil;&atilde;o dada pelo Lei n&ordm; 11.665, de 2008).</p>
    <p> &sect; 3o Os benef&iacute;cios com renda mensal no valor de at&eacute; um sal&aacute;rio m&iacute;nimo ser&atilde;o pagos no per&iacute;odo compreendido entre o quinto dia &uacute;til que anteceder o final do m&ecirc;s de sua compet&ecirc;ncia e o quinto dia &uacute;til do m&ecirc;s subseq&uuml;ente, observada a distribui&ccedil;&atilde;o proporcional dos benefici&aacute;rios por dia de pagamento. (Reda&ccedil;&atilde;o dada pelo Lei n&ordm; 11.665, de 2008).</p>
    <p> &sect; 4o Para os efeitos dos &sect;&sect; 2o e 3o deste artigo, considera-se dia &uacute;til aquele de expediente banc&aacute;rio com hor&aacute;rio normal de atendimento. (Reda&ccedil;&atilde;o dada pelo Lei n&ordm; 11.665, de 2008).</p>
    <p> &sect; 5o O primeiro pagamento do benef&iacute;cio ser&aacute; efetuado at&eacute; quarenta e cinco dias ap&oacute;s a data da apresenta&ccedil;&atilde;o, pelo segurado, da documenta&ccedil;&atilde;o necess&aacute;ria a sua concess&atilde;o. (Inclu&iacute;do pelo Lei n&ordm; 11.665, de 2008).</p>
    <p> &sect; 6o Para os benef&iacute;cios que tenham sido majorados devido &agrave; eleva&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, o referido aumento dever&aacute; ser compensado no momento da aplica&ccedil;&atilde;o do disposto no caput deste artigo, de acordo com normas a serem baixadas pelo Minist&eacute;rio da Previd&ecirc;ncia Social. (Inclu&iacute;do pelo Lei n&ordm; 11.665, de 2008).</p>
    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Dos Benef&iacute;cios</h2>
    <h2>Subse&ccedil;&atilde;o I</h2>
    <h2>Da Aposentadoria por Invalidez</h2>
    <p> Art. 42. A aposentadoria por invalidez, uma vez cumprida, quando for o caso, a car&ecirc;ncia exigida, ser&aacute; devida ao segurado que, estando ou n&atilde;o em gozo de aux&iacute;lio-doen&ccedil;a, for considerado incapaz e insuscept&iacute;vel de reabilita&ccedil;&atilde;o para o exerc&iacute;cio de atividade que lhe garanta a subsist&ecirc;ncia, e ser-lhe-&aacute; paga enquanto permanecer nesta condi&ccedil;&atilde;o.</p>
    <p> &sect; 1&ordm; A concess&atilde;o de aposentadoria por invalidez depender&aacute; da verifica&ccedil;&atilde;o da condi&ccedil;&atilde;o de incapacidade mediante exame m&eacute;dico-pericial a cargo da Previd&ecirc;ncia Social, podendo o segurado, &agrave;s suas expensas, fazer-se acompanhar de m&eacute;dico de sua confian&ccedil;a.</p>
    <p> &sect; 2&ordm; A doen&ccedil;a ou les&atilde;o de que o segurado j&aacute; era portador ao filiar-se ao Regime Geral de Previd&ecirc;ncia Social n&atilde;o lhe conferir&aacute; direito &agrave; aposentadoria por invalidez, salvo quando a incapacidade sobrevier por motivo de progress&atilde;o ou agravamento dessa doen&ccedil;a ou les&atilde;o.</p>
    <p> Art. 43. A aposentadoria por invalidez ser&aacute; devida a partir do dia imediato ao da cessa&ccedil;&atilde;o do aux&iacute;lio-doen&ccedil;a, ressalvado o disposto nos &sect;&sect; 1&ordm;, 2&ordm; e 3&ordm; deste artigo.</p>
    <p> &sect; 1&ordm; Concluindo a per&iacute;cia m&eacute;dica inicial pela exist&ecirc;ncia de incapacidade total e definitiva para o trabalho, a aposentadoria por invalidez ser&aacute; devida: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> a) ao segurado empregado, a contar do d&eacute;cimo sexto dia do afastamento da atividade ou a partir da entrada do requerimento, se entre o afastamento e a entrada do requerimento decorrerem mais de trinta dias; (Reda&ccedil;&atilde;o Dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> b) ao segurado empregado dom&eacute;stico, trabalhador avulso, contribuinte individual, especial e facultativo, a contar da data do in&iacute;cio da incapacidade ou da data da entrada do requerimento, se entre essas datas decorrerem mais de trinta dias. (Reda&ccedil;&atilde;o Dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 2o Durante os primeiros quinze dias de afastamento da atividade por motivo de invalidez, caber&aacute; &agrave; empresa pagar ao segurado empregado o sal&aacute;rio. (Reda&ccedil;&atilde;o Dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 3&ordm; (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <p>&sect; 4&ordm; O segurado aposentado por invalidez poder&aacute; ser convocado a qualquer momento para avalia&ccedil;&atilde;o das condi&ccedil;&otilde;es que ensejaram o afastamento ou a aposentadoria, concedida judicial ou administrativamente, observado o disposto no art. 101 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.457, de 2017)</p>
    <p>&sect; 5&ordm; A pessoa com HIV/aids &eacute; dispensada da avalia&ccedil;&atilde;o referida no &sect; 4&ordm; deste artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.847, de 2019)</p>
    <p> Art. 44. A aposentadoria por invalidez, inclusive a decorrente de acidente do trabalho, consistir&aacute; numa renda mensal correspondente a 100% (cem por cento) do sal&aacute;rio-de-benef&iacute;cio, observado o disposto na Se&ccedil;&atilde;o III, especialmente no art. 33 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 1&ordm; (Revogado pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 2&ordm; Quando o acidentado do trabalho estiver em gozo de aux&iacute;lio-doen&ccedil;a, o valor da aposentadoria por invalidez ser&aacute; igual ao do aux&iacute;lio-doen&ccedil;a se este, por for&ccedil;a de reajustamento, for superior ao previsto neste artigo.</p>
    <p> Art. 45. O valor da aposentadoria por invalidez do segurado que necessitar da assist&ecirc;ncia permanente de outra pessoa ser&aacute; acrescido de 25% (vinte e cinco por cento).</p>
    <p> Par&aacute;grafo &uacute;nico. O acr&eacute;scimo de que trata este artigo:</p>
    <p> a) ser&aacute; devido ainda que o valor da aposentadoria atinja o limite m&aacute;ximo legal;</p>
    <p> b) ser&aacute; recalculado quando o benef&iacute;cio que lhe deu origem for reajustado;</p>
    <p> c) cessar&aacute; com a morte do aposentado, n&atilde;o sendo incorpor&aacute;vel ao valor da pens&atilde;o.</p>
    <p> Art. 46. O aposentado por invalidez que retornar voluntariamente &agrave; atividade ter&aacute; sua aposentadoria automaticamente cancelada, a partir da data do retorno.</p>
    <p> Art. 47. Verificada a recupera&ccedil;&atilde;o da capacidade de trabalho do aposentado por invalidez, ser&aacute; observado o seguinte procedimento:</p>
    <p> I - quando a recupera&ccedil;&atilde;o ocorrer dentro de 5 (cinco) anos, contados da data do in&iacute;cio da aposentadoria por invalidez ou do aux&iacute;lio-doen&ccedil;a que a antecedeu sem interrup&ccedil;&atilde;o, o benef&iacute;cio cessar&aacute;:</p>
    <p> a) de imediato, para o segurado empregado que tiver direito a retornar &agrave; fun&ccedil;&atilde;o que desempenhava na empresa quando se aposentou, na forma da legisla&ccedil;&atilde;o trabalhista, valendo como documento, para tal fim, o certificado de capacidade fornecido pela Previd&ecirc;ncia Social; ou</p>
    <p> b) ap&oacute;s tantos meses quantos forem os anos de dura&ccedil;&atilde;o do aux&iacute;lio-doen&ccedil;a ou da aposentadoria por invalidez, para os demais segurados;</p>
    <p> II - quando a recupera&ccedil;&atilde;o for parcial, ou ocorrer ap&oacute;s o per&iacute;odo do inciso I, ou ainda quando o segurado for declarado apto para o exerc&iacute;cio de trabalho diverso do qual habitualmente exercia, a aposentadoria ser&aacute; mantida, sem preju&iacute;zo da volta &agrave; atividade:</p>
    <p> a) no seu valor integral, durante 6 (seis) meses contados da data em que for verificada a recupera&ccedil;&atilde;o da capacidade;</p>
    <p> b) com redu&ccedil;&atilde;o de 50% (cinq&uuml;enta por cento), no per&iacute;odo seguinte de 6 (seis) meses;</p>
    <p> c) com redu&ccedil;&atilde;o de 75% (setenta e cinco por cento), tamb&eacute;m por igual per&iacute;odo de 6 (seis) meses, ao t&eacute;rmino do qual cessar&aacute; definitivamente.</p>
    <h2>Subse&ccedil;&atilde;o II</h2>
    <h2>Da Aposentadoria por Idade</h2>
    <p> Art. 48. A aposentadoria por idade ser&aacute; devida ao segurado que, cumprida a car&ecirc;ncia exigida nesta Lei, completar 65 (sessenta e cinco) anos de idade, se homem, e 60 (sessenta), se mulher. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 1o Os limites fixados no caput s&atilde;o reduzidos para sessenta e cinq&uuml;enta e cinco anos no caso de trabalhadores rurais, respectivamente homens e mulheres, referidos na al&iacute;nea a do inciso I, na al&iacute;nea g do inciso V e nos incisos VI e VII do art. 11. (Reda&ccedil;&atilde;o Dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 2o Para os efeitos do disposto no &sect; 1o deste artigo, o trabalhador rural deve comprovar o efetivo exerc&iacute;cio de atividade rural, ainda que de forma descont&iacute;nua, no per&iacute;odo imediatamente anterior ao requerimento do benef&iacute;cio, por tempo igual ao n&uacute;mero de meses de contribui&ccedil;&atilde;o correspondente &agrave; car&ecirc;ncia do benef&iacute;cio pretendido, computado o per&iacute;odo a que se referem os incisos III a VIII do &sect; 9o do art. 11 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11,718, de 2008)</p>
    <p> &sect; 3o Os trabalhadores rurais de que trata o &sect; 1o deste artigo que n&atilde;o atendam ao disposto no &sect; 2o deste artigo, mas que satisfa&ccedil;am essa condi&ccedil;&atilde;o, se forem considerados per&iacute;odos de contribui&ccedil;&atilde;o sob outras categorias do segurado, far&atilde;o jus ao benef&iacute;cio ao completarem 65 (sessenta e cinco) anos de idade, se homem, e 60 (sessenta) anos, se mulher. (Inclu&iacute;do pela Lei n&ordm; 11,718, de 2008)</p>
    <p> &sect; 4o Para efeito do &sect; 3o deste artigo, o c&aacute;lculo da renda mensal do benef&iacute;cio ser&aacute; apurado de acordo com o disposto no inciso II do caput do art. 29 desta Lei, considerando-se como sal&aacute;rio-de-contribui&ccedil;&atilde;o mensal do per&iacute;odo como segurado especial o limite m&iacute;nimo de sal&aacute;rio-de-contribui&ccedil;&atilde;o da Previd&ecirc;ncia Social. (Inclu&iacute;do pela Lei n&ordm; 11,718, de 2008)</p>
    <p> Art. 49. A aposentadoria por idade ser&aacute; devida:</p>
    <p> I - ao segurado empregado, inclusive o dom&eacute;stico, a partir:</p>
    <p> a) da data do desligamento do emprego, quando requerida at&eacute; essa data ou at&eacute; 90 (noventa) dias depois dela; ou</p>
    <p> b) da data do requerimento, quando n&atilde;o houver desligamento do emprego ou quando for requerida ap&oacute;s o prazo previsto na al&iacute;nea &quot;a&quot;;</p>
    <p> II - para os demais segurados, da data da entrada do requerimento.</p>
    <p> Art. 50. A aposentadoria por idade, observado o disposto na Se&ccedil;&atilde;o III deste Cap&iacute;tulo, especialmente no art. 33, consistir&aacute; numa renda mensal de 70% (setenta por cento) do sal&aacute;rio-de-benef&iacute;cio, mais 1% (um por cento) deste, por grupo de 12 (doze) contribui&ccedil;&otilde;es, n&atilde;o podendo ultrapassar 100% (cem por cento) do sal&aacute;rio-de-benef&iacute;cio.</p>
    <p> Art. 51. A aposentadoria por idade pode ser requerida pela empresa, desde que o segurado empregado tenha cumprido o per&iacute;odo de car&ecirc;ncia e completado 70 (setenta) anos de idade, se do sexo masculino, ou 65 (sessenta e cinco) anos, se do sexo feminino, sendo compuls&oacute;ria, caso em que ser&aacute; garantida ao empregado a indeniza&ccedil;&atilde;o prevista na legisla&ccedil;&atilde;o trabalhista, considerada como data da rescis&atilde;o do contrato de trabalho a imediatamente anterior &agrave; do in&iacute;cio da aposentadoria.</p>
    <h2>Subse&ccedil;&atilde;o III</h2>
    <h2>Da Aposentadoria por Tempo de Servi&ccedil;o</h2>
    <p> Art. 52. A aposentadoria por tempo de servi&ccedil;o ser&aacute; devida, cumprida a car&ecirc;ncia exigida nesta Lei, ao segurado que completar 25 (vinte e cinco) anos de servi&ccedil;o, se do sexo feminino, ou 30 (trinta) anos, se do sexo masculino.</p>
    <p> Art. 53. A aposentadoria por tempo de servi&ccedil;o, observado o disposto na Se&ccedil;&atilde;o III deste Cap&iacute;tulo, especialmente no art. 33, consistir&aacute; numa renda mensal de:</p>
    <p> I - para a mulher: 70% (setenta por cento) do sal&aacute;rio-de-benef&iacute;cio aos 25 (vinte e cinco) anos de servi&ccedil;o, mais 6% (seis por cento) deste, para cada novo ano completo de atividade, at&eacute; o m&aacute;ximo de 100% (cem por cento) do sal&aacute;rio-de-benef&iacute;cio aos 30 (trinta) anos de servi&ccedil;o;</p>
    <p> II - para o homem: 70% (setenta por cento) do sal&aacute;rio-de-benef&iacute;cio aos 30 (trinta) anos de servi&ccedil;o, mais 6% (seis por cento) deste, para cada novo ano completo de atividade, at&eacute; o m&aacute;ximo de 100% (cem por cento) do sal&aacute;rio-de-benef&iacute;cio aos 35 (trinta e cinco) anos de servi&ccedil;o.</p>
    <p> Art. 54. A data do in&iacute;cio da aposentadoria por tempo de servi&ccedil;o ser&aacute; fixada da mesma forma que a da aposentadoria por idade, conforme o disposto no art. 49.</p>
    <p> Art. 55. O tempo de servi&ccedil;o ser&aacute; comprovado na forma estabelecida no Regulamento, compreendendo, al&eacute;m do correspondente &agrave;s atividades de qualquer das categorias de segurados de que trata o art. 11 desta Lei, mesmo que anterior &agrave; perda da qualidade de segurado:</p>
    <p> I - o tempo de servi&ccedil;o militar, inclusive o volunt&aacute;rio, e o previsto no &sect; 1&ordm; do art. 143 da Constitui&ccedil;&atilde;o Federal, ainda que anterior &agrave; filia&ccedil;&atilde;o ao Regime Geral de Previd&ecirc;ncia Social, desde que n&atilde;o tenha sido contado para inatividade remunerada nas For&ccedil;as Armadas ou aposentadoria no servi&ccedil;o p&uacute;blico;</p>
    <p> II - o tempo intercalado em que esteve em gozo de aux&iacute;lio-doen&ccedil;a ou aposentadoria por invalidez;</p>
    <p> III - o tempo de contribui&ccedil;&atilde;o efetuada como segurado facultativo; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> IV - o tempo de servi&ccedil;o referente ao exerc&iacute;cio de mandato eletivo federal, estadual ou municipal, desde que n&atilde;o tenha sido contado para efeito de aposentadoria por outro regime de previd&ecirc;ncia social; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.506, de 1997)</p>
    <p> V - o tempo de contribui&ccedil;&atilde;o efetuado por segurado depois de ter deixado de exercer atividade remunerada que o enquadrava no art. 11 desta Lei;</p>
    <p> VI - o tempo de contribui&ccedil;&atilde;o efetuado com base nos artigos 8&ordm; e 9&ordm; da Lei n&ordm; 8.162, de 8 de janeiro de 1991, pelo segurado definido no artigo 11, inciso I, al&iacute;nea &quot;g&quot;, desta Lei, sendo tais contribui&ccedil;&otilde;es computadas para efeito de car&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 8.647, de 1993)</p>
    <p> &sect; 1&ordm; A averba&ccedil;&atilde;o de tempo de servi&ccedil;o durante o qual o exerc&iacute;cio da atividade n&atilde;o determinava filia&ccedil;&atilde;o obrigat&oacute;ria ao anterior Regime de Previd&ecirc;ncia Social Urbana s&oacute; ser&aacute; admitida mediante o recolhimento das contribui&ccedil;&otilde;es correspondentes, conforme dispuser o Regulamento, observado o disposto no &sect; 2&ordm;. (Vide Lei n&ordm; 8.212, de 1991)</p>
    <p> &sect; 2&ordm; O tempo de servi&ccedil;o do segurado trabalhador rural, anterior &agrave; data de in&iacute;cio de vig&ecirc;ncia desta Lei, ser&aacute; computado independentemente do recolhimento das contribui&ccedil;&otilde;es a ele correspondentes, exceto para efeito de car&ecirc;ncia, conforme dispuser o Regulamento.</p>
    <p>&sect; 3&ordm; A comprova&ccedil;&atilde;o do tempo de servi&ccedil;o para os fins desta Lei, inclusive mediante justificativa administrativa ou judicial, observado o disposto no art. 108 desta Lei, s&oacute; produzir&aacute; efeito quando for baseada em in&iacute;cio de prova material contempor&acirc;nea dos fatos, n&atilde;o admitida a prova exclusivamente testemunhal, exceto na ocorr&ecirc;ncia de motivo de for&ccedil;a maior ou caso fortuito, na forma prevista no regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> &sect; 4&ordm; N&atilde;o ser&aacute; computado como tempo de contribui&ccedil;&atilde;o, para efeito de concess&atilde;o do benef&iacute;cio de que trata esta subse&ccedil;&atilde;o, o per&iacute;odo em que o segurado contribuinte individual ou facultativo tiver contribu&iacute;do na forma do &sect; 2&ordm; do art. 21 da Lei n&ordm; 8.212, de 24 de julho de 1991, salvo se tiver complementado as contribui&ccedil;&otilde;es na forma do &sect; 3o do mesmo artigo. (Inclu&iacute;do pela Lei Complementar n&ordm; 123, de 2006)</p>
    <p> Art. 56. O professor, ap&oacute;s 30 (trinta) anos, e a professora, ap&oacute;s 25 (vinte e cinco) anos de efetivo exerc&iacute;cio em fun&ccedil;&otilde;es de magist&eacute;rio poder&atilde;o aposentar-se por tempo de servi&ccedil;o, com renda mensal correspondente a 100% (cem por cento) do sal&aacute;rio-de-benef&iacute;cio, observado o disposto na Se&ccedil;&atilde;o III deste Cap&iacute;tulo.</p>
    <h2>Subse&ccedil;&atilde;o IV</h2>
    <h2>Da Aposentadoria Especial</h2>
    <p> Art. 57. A aposentadoria especial ser&aacute; devida, uma vez cumprida a car&ecirc;ncia exigida nesta Lei, ao segurado que tiver trabalhado sujeito a condi&ccedil;&otilde;es especiais que prejudiquem a sa&uacute;de ou a integridade f&iacute;sica, durante 15 (quinze), 20 (vinte) ou 25 (vinte e cinco) anos, conforme dispuser a lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 1&ordm; A aposentadoria especial, observado o disposto no art. 33 desta Lei, consistir&aacute; numa renda mensal equivalente a 100% (cem por cento) do sal&aacute;rio-de-benef&iacute;cio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 2&ordm; A data de in&iacute;cio do benef&iacute;cio ser&aacute; fixada da mesma forma que a da aposentadoria por idade, conforme o disposto no art. 49.</p>
    <p> &sect; 3&ordm; A concess&atilde;o da aposentadoria especial depender&aacute; de comprova&ccedil;&atilde;o pelo segurado, perante o Instituto Nacional do Seguro Social&ndash;INSS, do tempo de trabalho permanente, n&atilde;o ocasional nem intermitente, em condi&ccedil;&otilde;es especiais que prejudiquem a sa&uacute;de ou a integridade f&iacute;sica, durante o per&iacute;odo m&iacute;nimo fixado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 4&ordm; O segurado dever&aacute; comprovar, al&eacute;m do tempo de trabalho, exposi&ccedil;&atilde;o aos agentes nocivos qu&iacute;micos, f&iacute;sicos, biol&oacute;gicos ou associa&ccedil;&atilde;o de agentes prejudiciais &agrave; sa&uacute;de ou &agrave; integridade f&iacute;sica, pelo per&iacute;odo equivalente ao exigido para a concess&atilde;o do benef&iacute;cio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 5&ordm; O tempo de trabalho exercido sob condi&ccedil;&otilde;es especiais que sejam ou venham a ser consideradas prejudiciais &agrave; sa&uacute;de ou &agrave; integridade f&iacute;sica ser&aacute; somado, ap&oacute;s a respectiva convers&atilde;o ao tempo de trabalho exercido em atividade comum, segundo crit&eacute;rios estabelecidos pelo Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social, para efeito de concess&atilde;o de qualquer benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 6&ordm; O benef&iacute;cio previsto neste artigo ser&aacute; financiado com os recursos provenientes da contribui&ccedil;&atilde;o de que trata o inciso II do art. 22 da Lei n&ordm; 8.212, de 24 de julho de 1991, cujas al&iacute;quotas ser&atilde;o acrescidas de doze, nove ou seis pontos percentuais, conforme a atividade exercida pelo segurado a servi&ccedil;o da empresa permita a concess&atilde;o de aposentadoria especial ap&oacute;s quinze, vinte ou vinte e cinco anos de contribui&ccedil;&atilde;o, respectivamente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.732, de 11.12.98) (Vide Lei n&ordm; 9.732, de 11.12.98)</p>
    <p> &sect; 7&ordm; O acr&eacute;scimo de que trata o par&aacute;grafo anterior incide exclusivamente sobre a remunera&ccedil;&atilde;o do segurado sujeito &agrave;s condi&ccedil;&otilde;es especiais referidas no caput. (Inclu&iacute;do pela Lei n&ordm; 9.732, de 11.12.98)</p>
    <p> &sect; 8&ordm; Aplica-se o disposto no art. 46 ao segurado aposentado nos termos deste artigo que continuar no exerc&iacute;cio de atividade ou opera&ccedil;&atilde;o que o sujeite aos agentes nocivos constantes da rela&ccedil;&atilde;o referida no art. 58 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 9.732, de 11.12.98)</p>
    <p> Art. 58. A rela&ccedil;&atilde;o dos agentes nocivos qu&iacute;micos, f&iacute;sicos e biol&oacute;gicos ou associa&ccedil;&atilde;o de agentes prejudiciais &agrave; sa&uacute;de ou &agrave; integridade f&iacute;sica considerados para fins de concess&atilde;o da aposentadoria especial de que trata o artigo anterior ser&aacute; definida pelo Poder Executivo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 1&ordm; A comprova&ccedil;&atilde;o da efetiva exposi&ccedil;&atilde;o do segurado aos agentes nocivos ser&aacute; feita mediante formul&aacute;rio, na forma estabelecida pelo Instituto Nacional do Seguro Social - INSS, emitido pela empresa ou seu preposto, com base em laudo t&eacute;cnico de condi&ccedil;&otilde;es ambientais do trabalho expedido por m&eacute;dico do trabalho ou engenheiro de seguran&ccedil;a do trabalho nos termos da legisla&ccedil;&atilde;o trabalhista. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.732, de 11.12.98)</p>
    <p> &sect; 2&ordm; Do laudo t&eacute;cnico referido no par&aacute;grafo anterior dever&atilde;o constar informa&ccedil;&atilde;o sobre a exist&ecirc;ncia de tecnologia de prote&ccedil;&atilde;o coletiva ou individual que diminua a intensidade do agente agressivo a limites de toler&acirc;ncia e recomenda&ccedil;&atilde;o sobre a sua ado&ccedil;&atilde;o pelo estabelecimento respectivo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.732, de 11.12.98)</p>
    <p> &sect; 3&ordm; A empresa que n&atilde;o mantiver laudo t&eacute;cnico atualizado com refer&ecirc;ncia aos agentes nocivos existentes no ambiente de trabalho de seus trabalhadores ou que emitir documento de comprova&ccedil;&atilde;o de efetiva exposi&ccedil;&atilde;o em desacordo com o respectivo laudo estar&aacute; sujeita &agrave; penalidade prevista no art. 133 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 4&ordm; A empresa dever&aacute; elaborar e manter atualizado perfil profissiogr&aacute;fico abrangendo as atividades desenvolvidas pelo trabalhador e fornecer a este, quando da rescis&atilde;o do contrato de trabalho, c&oacute;pia aut&ecirc;ntica desse documento. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <h2>Subse&ccedil;&atilde;o V</h2>
    <h2>Do Aux&iacute;lio-Doen&ccedil;a</h2>
    <p>Art. 59. O aux&iacute;lio-doen&ccedil;a ser&aacute; devido ao segurado que, havendo cumprido, quando for o caso, o per&iacute;odo de car&ecirc;ncia exigido nesta Lei, ficar incapacitado para o seu trabalho ou para a sua atividade habitual por mais de 15 (quinze) dias consecutivos.</p>
    <p>&sect; 1&ordm; N&atilde;o ser&aacute; devido o aux&iacute;lio-doen&ccedil;a ao segurado que se filiar ao Regime Geral de Previd&ecirc;ncia Social j&aacute; portador da doen&ccedil;a ou da les&atilde;o invocada como causa para o benef&iacute;cio, exceto quando a incapacidade sobrevier por motivo de progress&atilde;o ou agravamento da doen&ccedil;a ou da les&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; N&atilde;o ser&aacute; devido o aux&iacute;lio-doen&ccedil;a para o segurado recluso em regime fechado. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3&ordm; O segurado em gozo de aux&iacute;lio-doen&ccedil;a na data do recolhimento &agrave; pris&atilde;o ter&aacute; o benef&iacute;cio suspenso. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 4&ordm; A suspens&atilde;o prevista no &sect; 3&ordm; deste artigo ser&aacute; de at&eacute; 60 (sessenta) dias, contados da data do recolhimento &agrave; pris&atilde;o, cessado o benef&iacute;cio ap&oacute;s o referido prazo. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; Na hip&oacute;tese de o segurado ser colocado em liberdade antes do prazo previsto no &sect; 4&ordm; deste artigo, o benef&iacute;cio ser&aacute; restabelecido a partir da data da soltura. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; Em caso de pris&atilde;o declarada ilegal, o segurado ter&aacute; direito &agrave; percep&ccedil;&atilde;o do benef&iacute;cio por todo o per&iacute;odo devido. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 7&ordm; O disposto nos &sect;&sect; 2&ordm;, 3&ordm;, 4&ordm;, 5&ordm; e 6&ordm; deste artigo aplica-se somente aos benef&iacute;cios dos segurados que forem recolhidos &agrave; pris&atilde;o a partir da data de publica&ccedil;&atilde;o desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 8&ordm; O segurado recluso em cumprimento de pena em regime aberto ou semiaberto ter&aacute; direito ao aux&iacute;lio-doen&ccedil;a. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 60. O aux&iacute;lio-doen&ccedil;a ser&aacute; devido ao segurado empregado a contar do d&eacute;cimo sexto dia do afastamento da atividade, e, no caso dos demais segurados, a contar da data do in&iacute;cio da incapacidade e enquanto ele permanecer incapaz. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 1&ordm; Quando requerido por segurado afastado da atividade por mais de 30 (trinta) dias, o aux&iacute;lio-doen&ccedil;a ser&aacute; devido a contar da data da entrada do requerimento.</p>
    <p> &sect; 2&ordm; (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 3o Durante os primeiros quinze dias consecutivos ao do afastamento da atividade por motivo de doen&ccedil;a, incumbir&aacute; &agrave; empresa pagar ao segurado empregado o seu sal&aacute;rio integral. (Reda&ccedil;&atilde;o Dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 4&ordm; A empresa que dispuser de servi&ccedil;o m&eacute;dico, pr&oacute;prio ou em conv&ecirc;nio, ter&aacute; a seu cargo o exame m&eacute;dico e o abono das faltas correpondentes ao per&iacute;odo referido no &sect; 3&ordm;, somente devendo encaminhar o segurado &agrave; per&iacute;cia m&eacute;dica da Previd&ecirc;ncia Social quando a incapacidade ultrapassar 15 (quinze) dias.</p>
    <p>&sect; 5o (Revogado pela Lei n&ordm; 13.846, de 2019)</p>
    <p> &sect; 6o O segurado que durante o gozo do aux&iacute;lio-doen&ccedil;a vier a exercer atividade que lhe garanta subsist&ecirc;ncia poder&aacute; ter o benef&iacute;cio cancelado a partir do retorno &agrave; atividade. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p> &sect; 7&ordm; Na hip&oacute;tese do &sect; 6o, caso o segurado, durante o gozo do aux&iacute;lio-doen&ccedil;a, venha a exercer atividade diversa daquela que gerou o benef&iacute;cio, dever&aacute; ser verificada a incapacidade para cada uma das atividades exercidas. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 8o Sempre que poss&iacute;vel, o ato de concess&atilde;o ou de reativa&ccedil;&atilde;o de aux&iacute;lio-doen&ccedil;a, judicial ou administrativo, dever&aacute; fixar o prazo estimado para a dura&ccedil;&atilde;o do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 13.457, de 2017)</p>
    <p>&sect; 9o Na aus&ecirc;ncia de fixa&ccedil;&atilde;o do prazo de que trata o &sect; 8o deste artigo, o benef&iacute;cio cessar&aacute; ap&oacute;s o prazo de cento e vinte dias, contado da data de concess&atilde;o ou de reativa&ccedil;&atilde;o do aux&iacute;lio-doen&ccedil;a, exceto se o segurado requerer a sua prorroga&ccedil;&atilde;o perante o INSS, na forma do regulamento, observado o disposto no art. 62 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.457, de 2017)</p>
    <p>&sect; 10. O segurado em gozo de aux&iacute;lio-doen&ccedil;a, concedido judicial ou administrativamente, poder&aacute; ser convocado a qualquer momento para avalia&ccedil;&atilde;o das condi&ccedil;&otilde;es que ensejaram sua concess&atilde;o ou manuten&ccedil;&atilde;o, observado o disposto no art. 101 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.457, de 2017)</p>
    <p>&sect; 11. O segurado que n&atilde;o concordar com o resultado da avalia&ccedil;&atilde;o da qual disp&otilde;e o &sect; 10 deste artigo poder&aacute; apresentar, no prazo m&aacute;ximo de trinta dias, recurso da decis&atilde;o da administra&ccedil;&atilde;o perante o Conselho de Recursos do Seguro Social, cuja an&aacute;lise m&eacute;dica pericial, se necess&aacute;ria, ser&aacute; feita pelo assistente t&eacute;cnico m&eacute;dico da junta de recursos do seguro social, perito diverso daquele que indeferiu o benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 13.457, de 2017)</p>
    <p> Art. 61. O aux&iacute;lio-doen&ccedil;a, inclusive o decorrente de acidente do trabalho, consistir&aacute; numa renda mensal correspondente a 91% (noventa e um por cento) do sal&aacute;rio-de-benef&iacute;cio, observado o disposto na Se&ccedil;&atilde;o III, especialmente no art. 33 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p>Art. 62. O segurado em gozo de aux&iacute;lio-doen&ccedil;a, insuscet&iacute;vel de recupera&ccedil;&atilde;o para sua atividade habitual, dever&aacute; submeter-se a processo de reabilita&ccedil;&atilde;o profissional para o exerc&iacute;cio de outra atividade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.457, de 2017)</p>
    <p>&sect; 1&ordm;. O benef&iacute;cio a que se refere o caput deste artigo ser&aacute; mantido at&eacute; que o segurado seja considerado reabilitado para o desempenho de atividade que lhe garanta a subsist&ecirc;ncia ou, quando considerado n&atilde;o recuper&aacute;vel, seja aposentado por invalidez. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; A altera&ccedil;&atilde;o das atribui&ccedil;&otilde;es e responsabilidades do segurado compat&iacute;veis com a limita&ccedil;&atilde;o que tenha sofrido em sua capacidade f&iacute;sica ou mental n&atilde;o configura desvio de cargo ou fun&ccedil;&atilde;o do segurado reabilitado ou que estiver em processo de reabilita&ccedil;&atilde;o profissional a cargo do INSS. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 63. O segurado empregado, inclusive o dom&eacute;stico, em gozo de aux&iacute;lio-doen&ccedil;a ser&aacute; considerado pela empresa e pelo empregador dom&eacute;stico como licenciado. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> Par&aacute;grafo &uacute;nico. A empresa que garantir ao segurado licen&ccedil;a remunerada ficar&aacute; obrigada a pagar-lhe durante o per&iacute;odo de aux&iacute;lio-doen&ccedil;a a eventual diferen&ccedil;a entre o valor deste e a import&acirc;ncia garantida pela licen&ccedil;a.</p>
    <p> Art. 64. (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <h2>Subse&ccedil;&atilde;o VI</h2>
    <h2>Do Sal&aacute;rio-Fam&iacute;lia</h2>
    <p> Art. 65. O sal&aacute;rio-fam&iacute;lia ser&aacute; devido, mensalmente, ao segurado empregado, inclusive o dom&eacute;stico, e ao segurado trabalhador avulso, na propor&ccedil;&atilde;o do respectivo n&uacute;mero de filhos ou equiparados nos termos do &sect; 2o do art. 16 desta Lei, observado o disposto no art. 66. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> Par&aacute;grafo &uacute;nico. O aposentado por invalidez ou por idade e os demais aposentados com 65 (sessenta e cinco) anos ou mais de idade, se do sexo masculino, ou 60 (sessenta) anos ou mais, se do feminino, ter&atilde;o direito ao sal&aacute;rio-fam&iacute;lia, pago juntamente com a aposentadoria.</p>
    <p> Art. 66. O valor da cota do sal&aacute;rio-fam&iacute;lia por filho ou equiparado de qualquer condi&ccedil;&atilde;o, at&eacute; 14 (quatorze) anos de idade ou inv&aacute;lido de qualquer idade &eacute; de:</p>
    <p> I - 1.360,00 (um mil trezentos e sessenta cruzeiros) , para o segurado com remunera&ccedil;&atilde;o mensal n&atilde;o superior a 51.000,00 (cinq&uuml;enta e um mil cruzeiros); Atualiza&ccedil;&otilde;es decorrentes de normas de hierarquia inferior</p>
    <p> II - 170,00 (cento e setenta cruzeiros), para o segurado com remunera&ccedil;&atilde;o mensal superior a 51.000,00 (cinq&uuml;enta e um mil cruzeiros). Atualiza&ccedil;&otilde;es decorrentes de normas de hierarquia inferior</p>
    <p> Art. 67. O pagamento do sal&aacute;rio-fam&iacute;lia &eacute; condicionado &agrave; apresenta&ccedil;&atilde;o da certid&atilde;o de nascimento do filho ou da documenta&ccedil;&atilde;o relativa ao equiparado ou ao inv&aacute;lido, e &agrave; apresenta&ccedil;&atilde;o anual de atestado de vacina&ccedil;&atilde;o obrigat&oacute;ria e de comprova&ccedil;&atilde;o de freq&uuml;&ecirc;ncia &agrave; escola do filho ou equiparado, nos termos do regulamento. (Reda&ccedil;&atilde;o Dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> Par&aacute;grafo &uacute;nico. O empregado dom&eacute;stico deve apresentar apenas a certid&atilde;o de nascimento referida no caput. (Inclu&iacute;do pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> Art. 68. As cotas do sal&aacute;rio-fam&iacute;lia ser&atilde;o pagas pela empresa ou pelo empregador dom&eacute;stico, mensalmente, junto com o sal&aacute;rio, efetivando-se a compensa&ccedil;&atilde;o quando do recolhimento das contribui&ccedil;&otilde;es, conforme dispuser o Regulamento. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p>&sect; 1o A empresa ou o empregador dom&eacute;stico conservar&atilde;o durante 10 (dez) anos os comprovantes de pagamento e as c&oacute;pias das certid&otilde;es correspondentes, para fiscaliza&ccedil;&atilde;o da Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei Complementar n&ordm; 150, de 2015)</p>
    <p> &sect; 2&ordm; Quando o pagamento do sal&aacute;rio n&atilde;o for mensal, o sal&aacute;rio-fam&iacute;lia ser&aacute; pago juntamente com o &uacute;ltimo pagamento relativo ao m&ecirc;s.</p>
    <p> Art. 69. O sal&aacute;rio-fam&iacute;lia devido ao trabalhador avulso poder&aacute; ser recebido pelo sindicato de classe respectivo, que se incumbir&aacute; de elaborar as folhas correspondentes e de distribu&iacute;-lo.</p>
    <p> Art. 70. A cota do sal&aacute;rio-fam&iacute;lia n&atilde;o ser&aacute; incorporada, para qualquer efeito, ao sal&aacute;rio ou ao benef&iacute;cio.</p>
    <h2>Subse&ccedil;&atilde;o VII</h2>
    <h2>Do Sal&aacute;rio-Maternidade</h2>
    <p> Art. 71. O sal&aacute;rio-maternidade &eacute; devido &agrave; segurada da Previd&ecirc;ncia Social, durante 120 (cento e vinte) dias, com in&iacute;cio no per&iacute;odo entre 28 (vinte e oito) dias antes do parto e a data de ocorr&ecirc;ncia deste, observadas as situa&ccedil;&otilde;es e condi&ccedil;&otilde;es previstas na legisla&ccedil;&atilde;o no que concerne &agrave; prote&ccedil;&atilde;o &agrave; maternidade. (Reda&ccedil;&atilde;o dada pala Lei n&ordm; 10.710, de 2003) (Vide Lei n&ordm; 13.985, de 2020)</p>
    <p> Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 71-A. Ao segurado ou segurada da Previd&ecirc;ncia Social que adotar ou obtiver guarda judicial para fins de ado&ccedil;&atilde;o de crian&ccedil;a &eacute; devido sal&aacute;rio-maternidade pelo per&iacute;odo de 120 (cento e vinte) dias. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.873, de 2013)</p>
    <p>&sect; 1o O sal&aacute;rio-maternidade de que trata este artigo ser&aacute; pago diretamente pela Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.873, de 2013)</p>
    <p>&sect; 2o Ressalvado o pagamento do sal&aacute;rio-maternidade &agrave; m&atilde;e biol&oacute;gica e o disposto no art. 71-B, n&atilde;o poder&aacute; ser concedido o benef&iacute;cio a mais de um segurado, decorrente do mesmo processo de ado&ccedil;&atilde;o ou guarda, ainda que os c&ocirc;njuges ou companheiros estejam submetidos a Regime Pr&oacute;prio de Previd&ecirc;ncia Social. (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013)</p>
    <p>Art. 71-B. No caso de falecimento da segurada ou segurado que fizer jus ao recebimento do sal&aacute;rio-maternidade, o benef&iacute;cio ser&aacute; pago, por todo o per&iacute;odo ou pelo tempo restante a que teria direito, ao c&ocirc;njuge ou companheiro sobrevivente que tenha a qualidade de segurado, exceto no caso do falecimento do filho ou de seu abandono, observadas as normas aplic&aacute;veis ao sal&aacute;rio-maternidade. (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>&sect; 1o O pagamento do benef&iacute;cio de que trata o caput dever&aacute; ser requerido at&eacute; o &uacute;ltimo dia do prazo previsto para o t&eacute;rmino do sal&aacute;rio-maternidade origin&aacute;rio. (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>&sect; 2o O benef&iacute;cio de que trata o caput ser&aacute; pago diretamente pela Previd&ecirc;ncia Social durante o per&iacute;odo entre a data do &oacute;bito e o &uacute;ltimo dia do t&eacute;rmino do sal&aacute;rio-maternidade origin&aacute;rio e ser&aacute; calculado sobre: (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>I - a remunera&ccedil;&atilde;o integral, para o empregado e trabalhador avulso; (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>II - o &uacute;ltimo sal&aacute;rio-de-contribui&ccedil;&atilde;o, para o empregado dom&eacute;stico; (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>III - 1/12 (um doze avos) da soma dos 12 (doze) &uacute;ltimos sal&aacute;rios de contribui&ccedil;&atilde;o, apurados em um per&iacute;odo n&atilde;o superior a 15 (quinze) meses, para o contribuinte individual, facultativo e desempregado; e (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>IV - o valor do sal&aacute;rio m&iacute;nimo, para o segurado especial. (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>&sect; 3o Aplica-se o disposto neste artigo ao segurado que adotar ou obtiver guarda judicial para fins de ado&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p>Art. 71-C. A percep&ccedil;&atilde;o do sal&aacute;rio-maternidade, inclusive o previsto no art. 71-B, est&aacute; condicionada ao afastamento do segurado do trabalho ou da atividade desempenhada, sob pena de suspens&atilde;o do benef&iacute;cio (Inclu&iacute;do pela Lei n&ordm; 12.873, de 2013) (Vig&ecirc;ncia)</p>
    <p> Art. 72. O sal&aacute;rio-maternidade para a segurada empregada ou trabalhadora avulsa consistir&aacute; numa renda mensal igual a sua remunera&ccedil;&atilde;o integral. (Reda&ccedil;&atilde;o Dada pela Lei n&ordm; 9.876, de 26.11.99)</p>
    <p> &sect; 1o Cabe &agrave; empresa pagar o sal&aacute;rio-maternidade devido &agrave; respectiva empregada gestante, efetivando-se a compensa&ccedil;&atilde;o, observado o disposto no art. 248 da Constitui&ccedil;&atilde;o Federal, quando do recolhimento das contribui&ccedil;&otilde;es incidentes sobre a folha de sal&aacute;rios e demais rendimentos pagos ou creditados, a qualquer t&iacute;tulo, &agrave; pessoa f&iacute;sica que lhe preste servi&ccedil;o. (Inclu&iacute;do pela Lei n&ordm; 10.710, de.2003)</p>
    <p> &sect; 2o A empresa dever&aacute; conservar durante 10 (dez) anos os comprovantes dos pagamentos e os atestados correspondentes para exame pela fiscaliza&ccedil;&atilde;o da Previd&ecirc;ncia Social. (Inclu&iacute;do pela Lei n&ordm; 10.710, de 2003)</p>
    <p> &sect; 3o O sal&aacute;rio-maternidade devido &agrave; trabalhadora avulsa e &agrave; empregada do microempreendedor individual de que trata o art. 18-A da Lei Complementar n&ordm; 123, de 14 de dezembro de 2006, ser&aacute; pago diretamente pela Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.470, de 2011)</p>
    <p> Art. 73. Assegurado o valor de um sal&aacute;rio-m&iacute;nimo, o sal&aacute;rio-maternidade para as demais seguradas, pago diretamente pela Previd&ecirc;ncia Social, consistir&aacute;: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.710, de 2003)</p>
    <p> I - em um valor correspondente ao do seu &uacute;ltimo sal&aacute;rio-de-contribui&ccedil;&atilde;o, para a segurada empregada dom&eacute;stica; (Inclu&iacute;do pela lei n&ordm; 9.876, de 26.11.99)</p>
    <p> II - em um doze avos do valor sobre o qual incidiu sua &uacute;ltima contribui&ccedil;&atilde;o anual, para a segurada especial; (Inclu&iacute;do pela lei n&ordm; 9.876, de 26.11.99)</p>
    <p> III - em um doze avos da soma dos doze &uacute;ltimos sal&aacute;rios-de-contribui&ccedil;&atilde;o, apurados em um per&iacute;odo n&atilde;o superior a quinze meses, para as demais seguradas. (Inclu&iacute;do pela lei n&ordm; 9.876, de 26.11.99)</p>
    <p>Par&aacute;grafo &uacute;nico. Aplica-se &agrave; segurada desempregada, desde que mantida a qualidade de segurada, na forma prevista no art. 15 desta Lei, o disposto no inciso III do caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019))</p>
    <h2>Subse&ccedil;&atilde;o VIII</h2>
    <h2>Da Pens&atilde;o por Morte</h2>
    <p> Art. 74. A pens&atilde;o por morte ser&aacute; devida ao conjunto dos dependentes do segurado que falecer, aposentado ou n&atilde;o, a contar da data: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997) (Vide Medida Provis&oacute;ria n&ordm; 871, de 2019)</p>
    <p>I - do &oacute;bito, quando requerida em at&eacute; 180 (cento e oitenta) dias ap&oacute;s o &oacute;bito, para os filhos menores de 16 (dezesseis) anos, ou em at&eacute; 90 (noventa) dias ap&oacute;s o &oacute;bito, para os demais dependentes; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> II - do requerimento, quando requerida ap&oacute;s o prazo previsto no inciso anterior; (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> III - da decis&atilde;o judicial, no caso de morte presumida. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p>&sect; 1&ordm; Perde o direito &agrave; pens&atilde;o por morte o condenado criminalmente por senten&ccedil;a com tr&acirc;nsito em julgado, como autor, coautor ou part&iacute;cipe de homic&iacute;dio doloso, ou de tentativa desse crime, cometido contra a pessoa do segurado, ressalvados os absolutamente incapazes e os inimput&aacute;veis. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2o Perde o direito &agrave; pens&atilde;o por morte o c&ocirc;njuge, o companheiro ou a companheira se comprovada, a qualquer tempo, simula&ccedil;&atilde;o ou fraude no casamento ou na uni&atilde;o est&aacute;vel, ou a formaliza&ccedil;&atilde;o desses com o fim exclusivo de constituir benef&iacute;cio previdenci&aacute;rio, apuradas em processo judicial no qual ser&aacute; assegurado o direito ao contradit&oacute;rio e &agrave; ampla defesa. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>&sect; 3&ordm; Ajuizada a a&ccedil;&atilde;o judicial para reconhecimento da condi&ccedil;&atilde;o de dependente, este poder&aacute; requerer a sua habilita&ccedil;&atilde;o provis&oacute;ria ao benef&iacute;cio de pens&atilde;o por morte, exclusivamente para fins de rateio dos valores com outros dependentes, vedado o pagamento da respectiva cota at&eacute; o tr&acirc;nsito em julgado da respectiva a&ccedil;&atilde;o, ressalvada a exist&ecirc;ncia de decis&atilde;o judicial em contr&aacute;rio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 4&ordm; Nas a&ccedil;&otilde;es em que o INSS for parte, este poder&aacute; proceder de of&iacute;cio &agrave; habilita&ccedil;&atilde;o excepcional da referida pens&atilde;o, apenas para efeitos de rateio, descontando-se os valores referentes a esta habilita&ccedil;&atilde;o das demais cotas, vedado o pagamento da respectiva cota at&eacute; o tr&acirc;nsito em julgado da respectiva a&ccedil;&atilde;o, ressalvada a exist&ecirc;ncia de decis&atilde;o judicial em contr&aacute;rio. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; Julgada improcedente a a&ccedil;&atilde;o prevista no &sect; 3&ordm; ou &sect; 4&ordm; deste artigo, o valor retido ser&aacute; corrigido pelos &iacute;ndices legais de reajustamento e ser&aacute; pago de forma proporcional aos demais dependentes, de acordo com as suas cotas e o tempo de dura&ccedil;&atilde;o de seus benef&iacute;cios. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; Em qualquer caso, fica assegurada ao INSS a cobran&ccedil;a dos valores indevidamente pagos em fun&ccedil;&atilde;o de nova habilita&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 75. O valor mensal da pens&atilde;o por morte ser&aacute; de cem por cento do valor da aposentadoria que o segurado recebia ou daquela a que teria direito se estivesse aposentado por invalidez na data de seu falecimento, observado o disposto no art. 33 desta lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 76. A concess&atilde;o da pens&atilde;o por morte n&atilde;o ser&aacute; protelada pela falta de habilita&ccedil;&atilde;o de outro poss&iacute;vel dependente, e qualquer inscri&ccedil;&atilde;o ou habilita&ccedil;&atilde;o posterior que importe em exclus&atilde;o ou inclus&atilde;o de dependente s&oacute; produzir&aacute; efeito a contar da data da inscri&ccedil;&atilde;o ou habilita&ccedil;&atilde;o.</p>
    <p> &sect; 1&ordm; O c&ocirc;njuge ausente n&atilde;o exclui do direito &agrave; pens&atilde;o por morte o companheiro ou a companheira, que somente far&aacute; jus ao benef&iacute;cio a partir da data de sua habilita&ccedil;&atilde;o e mediante prova de depend&ecirc;ncia econ&ocirc;mica.</p>
    <p> &sect; 2&ordm; O c&ocirc;njuge divorciado ou separado judicialmente ou de fato que recebia pens&atilde;o de alimentos concorrer&aacute; em igualdade de condi&ccedil;&otilde;es com os dependentes referidos no inciso I do art. 16 desta Lei.</p>
    <p>&sect; 3&ordm; Na hip&oacute;tese de o segurado falecido estar, na data de seu falecimento, obrigado por determina&ccedil;&atilde;o judicial a pagar alimentos tempor&aacute;rios a ex-c&ocirc;njuge, ex-companheiro ou ex-companheira, a pens&atilde;o por morte ser&aacute; devida pelo prazo remanescente na data do &oacute;bito, caso n&atilde;o incida outra hip&oacute;tese de cancelamento anterior do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 77. A pens&atilde;o por morte, havendo mais de um pensionista, ser&aacute; rateada entre todos em parte iguais. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 1&ordm; Reverter&aacute; em favor dos demais a parte daquele cujo direito &agrave; pens&atilde;o cessar. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p>&sect; 2&ordm; O direito &agrave; percep&ccedil;&atilde;o da cota individual cessar&aacute;: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> I - pela morte do pensionista; (Inclu&iacute;do pela Lei n&ordm; 9.032, de 1995)</p>
    <p> II - para o filho, a pessoa a ele equiparada ou o irm&atilde;o, de ambos os sexos, ao completar vinte e um anos de idade, salvo se for inv&aacute;lido ou tiver defici&ecirc;ncia intelectual ou mental ou defici&ecirc;ncia grave; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.183, de 2015) (Vig&ecirc;ncia)</p>
    <p> III - para filho ou irm&atilde;o inv&aacute;lido, pela cessa&ccedil;&atilde;o da invalidez; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p> IV - para filho ou irm&atilde;o que tenha defici&ecirc;ncia intelectual ou mental ou defici&ecirc;ncia grave, pelo afastamento da defici&ecirc;ncia, nos termos do regulamento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015) (Vig&ecirc;ncia)</p>
    <p>V - para c&ocirc;njuge ou companheiro: (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>a) se inv&aacute;lido ou com defici&ecirc;ncia, pela cessa&ccedil;&atilde;o da invalidez ou pelo afastamento da defici&ecirc;ncia, respeitados os per&iacute;odos m&iacute;nimos decorrentes da aplica&ccedil;&atilde;o das al&iacute;neas &ldquo;b&rdquo; e &ldquo;c&rdquo;; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>b) em 4 (quatro) meses, se o &oacute;bito ocorrer sem que o segurado tenha vertido 18 (dezoito) contribui&ccedil;&otilde;es mensais ou se o casamento ou a uni&atilde;o est&aacute;vel tiverem sido iniciados em menos de 2 (dois) anos antes do &oacute;bito do segurado; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>c) transcorridos os seguintes per&iacute;odos, estabelecidos de acordo com a idade do benefici&aacute;rio na data de &oacute;bito do segurado, se o &oacute;bito ocorrer depois de vertidas 18 (dezoito) contribui&ccedil;&otilde;es mensais e pelo menos 2 (dois) anos ap&oacute;s o in&iacute;cio do casamento ou da uni&atilde;o est&aacute;vel: (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>1) 3 (tr&ecirc;s) anos, com menos de 21 (vinte e um) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>2) 6 (seis) anos, entre 21 (vinte e um) e 26 (vinte e seis) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>3) 10 (dez) anos, entre 27 (vinte e sete) e 29 (vinte e nove) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>4) 15 (quinze) anos, entre 30 (trinta) e 40 (quarenta) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>5) 20 (vinte) anos, entre 41 (quarenta e um) e 43 (quarenta e tr&ecirc;s) anos de idade; (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>6) vital&iacute;cia, com 44 (quarenta e quatro) ou mais anos de idade. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p>VI - pela perda do direito, na forma do &sect; 1&ordm; do art. 74 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2o-A. Ser&atilde;o aplicados, conforme o caso, a regra contida na al&iacute;nea &ldquo;a&rdquo; ou os prazos previstos na al&iacute;nea &ldquo;c&rdquo;, ambas do inciso V do &sect; 2o, se o &oacute;bito do segurado decorrer de acidente de qualquer natureza ou de doen&ccedil;a profissional ou do trabalho, independentemente do recolhimento de 18 (dezoito) contribui&ccedil;&otilde;es mensais ou da comprova&ccedil;&atilde;o de 2 (dois) anos de casamento ou de uni&atilde;o est&aacute;vel. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p> &sect; 2o-B. Ap&oacute;s o transcurso de pelo menos 3 (tr&ecirc;s) anos e desde que nesse per&iacute;odo se verifique o incremento m&iacute;nimo de um ano inteiro na m&eacute;dia nacional &uacute;nica, para ambos os sexos, correspondente &agrave; expectativa de sobrevida da popula&ccedil;&atilde;o brasileira ao nascer, poder&atilde;o ser fixadas, em n&uacute;meros inteiros, novas idades para os fins previstos na al&iacute;nea &ldquo;c&rdquo; do inciso V do &sect; 2o, em ato do Ministro de Estado da Previd&ecirc;ncia Social, limitado o acr&eacute;scimo na compara&ccedil;&atilde;o com as idades anteriores ao referido incremento. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p> &sect; 3&ordm; Com a extin&ccedil;&atilde;o da parte do &uacute;ltimo pensionista a pens&atilde;o extinguir-se-&aacute;. (Inclu&iacute;do pela Lei n&ordm; 9.032, de 1995)</p>
    <p> &sect; 4o (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p> &sect; 5o O tempo de contribui&ccedil;&atilde;o a Regime Pr&oacute;prio de Previd&ecirc;ncia Social (RPPS) ser&aacute; considerado na contagem das 18 (dezoito) contribui&ccedil;&otilde;es mensais de que tratam as al&iacute;neas &ldquo;b&rdquo; e &ldquo;c&rdquo; do inciso V do &sect; 2o. (Inclu&iacute;do pela Lei n&ordm; 13.135, de 2015)</p>
    <p> &sect; 6&ordm; O exerc&iacute;cio de atividade remunerada, inclusive na condi&ccedil;&atilde;o de microempreendedor individual, n&atilde;o impede a concess&atilde;o ou manuten&ccedil;&atilde;o da parte individual da pens&atilde;o do dependente com defici&ecirc;ncia intelectual ou mental ou com defici&ecirc;ncia grave. (Inclu&iacute;do pela Lei n&ordm; 13.183, de 2015)</p>
    <p>&sect; 7&ordm; Se houver fundados ind&iacute;cios de autoria, coautoria ou participa&ccedil;&atilde;o de dependente, ressalvados os absolutamente incapazes e os inimput&aacute;veis, em homic&iacute;dio, ou em tentativa desse crime, cometido contra a pessoa do segurado, ser&aacute; poss&iacute;vel a suspens&atilde;o provis&oacute;ria de sua parte no benef&iacute;cio de pens&atilde;o por morte, mediante processo administrativo pr&oacute;prio, respeitados a ampla defesa e o contradit&oacute;rio, e ser&atilde;o devidas, em caso de absolvi&ccedil;&atilde;o, todas as parcelas corrigidas desde a data da suspens&atilde;o, bem como a reativa&ccedil;&atilde;o imediata do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 78. Por morte presumida do segurado, declarada pela autoridade judicial competente, depois de 6 (seis) meses de aus&ecirc;ncia, ser&aacute; concedida pens&atilde;o provis&oacute;ria, na forma desta Subse&ccedil;&atilde;o.</p>
    <p> &sect; 1&ordm; Mediante prova do desaparecimento do segurado em conseq&uuml;&ecirc;ncia de acidente, desastre ou cat&aacute;strofe, seus dependentes far&atilde;o jus &agrave; pens&atilde;o provis&oacute;ria independentemente da declara&ccedil;&atilde;o e do prazo deste artigo.</p>
    <p> &sect; 2&ordm; Verificado o reaparecimento do segurado, o pagamento da pens&atilde;o cessar&aacute; imediatamente, desobrigados os dependentes da reposi&ccedil;&atilde;o dos valores recebidos, salvo m&aacute;-f&eacute;.</p>
    <p> Art. 79. (Revogado pela Lei n&ordm; 13.846, de 2019)</p>
    <h2>Subse&ccedil;&atilde;o IX</h2>
    <h2>Do Aux&iacute;lio-Reclus&atilde;o</h2>
    <p>Art. 80. O aux&iacute;lio-reclus&atilde;o, cumprida a car&ecirc;ncia prevista no inciso IV do caput do art. 25 desta Lei, ser&aacute; devido, nas condi&ccedil;&otilde;es da pens&atilde;o por morte, aos dependentes do segurado de baixa renda recolhido &agrave; pris&atilde;o em regime fechado que n&atilde;o receber remunera&ccedil;&atilde;o da empresa nem estiver em gozo de aux&iacute;lio-doen&ccedil;a, de pens&atilde;o por morte, de sal&aacute;rio-maternidade, de aposentadoria ou de abono de perman&ecirc;ncia em servi&ccedil;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 1&ordm; O requerimento do aux&iacute;lio-reclus&atilde;o ser&aacute; instru&iacute;do com certid&atilde;o judicial que ateste o recolhimento efetivo &agrave; pris&atilde;o, e ser&aacute; obrigat&oacute;ria a apresenta&ccedil;&atilde;o de prova de perman&ecirc;ncia na condi&ccedil;&atilde;o de presidi&aacute;rio para a manuten&ccedil;&atilde;o do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; O INSS celebrar&aacute; conv&ecirc;nios com os &oacute;rg&atilde;os p&uacute;blicos respons&aacute;veis pelo cadastro dos presos para obter informa&ccedil;&otilde;es sobre o recolhimento &agrave; pris&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3&ordm; Para fins do disposto nesta Lei, considera-se segurado de baixa renda aquele que, no m&ecirc;s de compet&ecirc;ncia de recolhimento &agrave; pris&atilde;o, tenha renda, apurada nos termos do disposto no &sect; 4&ordm; deste artigo, de valor igual ou inferior &agrave;quela prevista no art. 13 da Emenda Constitucional n&ordm; 20, de 15 de dezembro de 1998, corrigido pelos &iacute;ndices de reajuste aplicados aos benef&iacute;cios do RGPS. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 4&ordm; A aferi&ccedil;&atilde;o da renda mensal bruta para enquadramento do segurado como de baixa renda ocorrer&aacute; pela m&eacute;dia dos sal&aacute;rios de contribui&ccedil;&atilde;o apurados no per&iacute;odo de 12 (doze) meses anteriores ao m&ecirc;s do recolhimento &agrave; pris&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; A certid&atilde;o judicial e a prova de perman&ecirc;ncia na condi&ccedil;&atilde;o de presidi&aacute;rio poder&atilde;o ser substitu&iacute;das pelo acesso &agrave; base de dados, por meio eletr&ocirc;nico, a ser disponibilizada pelo Conselho Nacional de Justi&ccedil;a, com dados cadastrais que assegurem a identifica&ccedil;&atilde;o plena do segurado e da sua condi&ccedil;&atilde;o de presidi&aacute;rio. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; Se o segurado tiver recebido benef&iacute;cios por incapacidade no per&iacute;odo previsto no &sect; 4&ordm; deste artigo, sua dura&ccedil;&atilde;o ser&aacute; contada considerando-se como sal&aacute;rio de contribui&ccedil;&atilde;o no per&iacute;odo o sal&aacute;rio de benef&iacute;cio que serviu de base para o c&aacute;lculo da renda mensal, reajustado na mesma &eacute;poca e com a mesma base dos benef&iacute;cios em geral, n&atilde;o podendo ser inferior ao valor de 1 (um) sal&aacute;rio m&iacute;nimo. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 7&ordm; O exerc&iacute;cio de atividade remunerada do segurado recluso, em cumprimento de pena em regime fechado, n&atilde;o acarreta a perda do direito ao recebimento do aux&iacute;lio-reclus&atilde;o para seus dependentes. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 8&ordm; Em caso de morte de segurado recluso que tenha contribu&iacute;do para a previd&ecirc;ncia social durante o per&iacute;odo de reclus&atilde;o, o valor da pens&atilde;o por morte ser&aacute; calculado levando-se em considera&ccedil;&atilde;o o tempo de contribui&ccedil;&atilde;o adicional e os correspondentes sal&aacute;rios de contribui&ccedil;&atilde;o, facultada a op&ccedil;&atilde;o pelo valor do aux&iacute;lio-reclus&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <h2>Subse&ccedil;&atilde;o X</h2>
    <h2>Dos Pec&uacute;lios</h2>
    <p> Art. 81. (Revogado dada pela Lei n&ordm; 9.129, de 1995)  I - (Revogado dada pela Lei n&ordm; 9.129, de 1995)  II - (Revogado pela Lei n&ordm; 8.870, de 1994)  III - (Revogado dada pela Lei n&ordm; 9.129, de 1995)  Art. 82 (Revogado pela Lei n&ordm; 9.032, de 1995)  Art. 83. (Revogado pela Lei n&ordm; 9.032, de 1995)  Art. 84. (Revogado pela Lei n&ordm; 8.870, de 1994)  Art. 85. (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <h2>Subse&ccedil;&atilde;o XI</h2>
    <h2>Do Aux&iacute;lio-Acidente</h2>
    <p> Art. 86. O aux&iacute;lio-acidente ser&aacute; concedido, como indeniza&ccedil;&atilde;o, ao segurado quando, ap&oacute;s consolida&ccedil;&atilde;o das les&otilde;es decorrentes de acidente de qualquer natureza, resultarem seq&uuml;elas que impliquem redu&ccedil;&atilde;o da capacidade para o trabalho que habitualmente exercia. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 1&ordm; O aux&iacute;lio-acidente mensal corresponder&aacute; a cinq&uuml;enta por cento do sal&aacute;rio-de-benef&iacute;cio e ser&aacute; devido, observado o disposto no &sect; 5&ordm;, at&eacute; a v&eacute;spera do in&iacute;cio de qualquer aposentadoria ou at&eacute; a data do &oacute;bito do segurado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 2&ordm; O aux&iacute;lio-acidente ser&aacute; devido a partir do dia seguinte ao da cessa&ccedil;&atilde;o do aux&iacute;lio-doen&ccedil;a, independentemente de qualquer remunera&ccedil;&atilde;o ou rendimento auferido pelo acidentado, vedada sua acumula&ccedil;&atilde;o com qualquer aposentadoria. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 3&ordm; O recebimento de sal&aacute;rio ou concess&atilde;o de outro benef&iacute;cio, exceto de aposentadoria, observado o disposto no &sect; 5&ordm;, n&atilde;o prejudicar&aacute; a continuidade do recebimento do aux&iacute;lio-acidente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 4&ordm; A perda da audi&ccedil;&atilde;o, em qualquer grau, somente proporcionar&aacute; a concess&atilde;o do aux&iacute;lio-acidente, quando, al&eacute;m do reconhecimento de causalidade entre o trabalho e a doen&ccedil;a, resultar, comprovadamente, na redu&ccedil;&atilde;o ou perda da capacidade para o trabalho que habitualmente exercia. (Restabelecido com nova reda&ccedil;&atilde;o pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 5&ordm; . (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <h2>Subse&ccedil;&atilde;o XII</h2>
    <h2>Do Abono de Perman&ecirc;ncia em Servi&ccedil;o</h2>
    <p> Art. 87. (Revogado pela Lei n&ordm; 8.870, de 1994)  Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 8.870, de 1994)</p>
    <h2>Se&ccedil;&atilde;o VI</h2>
    <h2>Dos Servi&ccedil;os</h2>
    <h2>Subse&ccedil;&atilde;o I</h2>
    <h2>Do Servi&ccedil;o Social</h2>
    <p> Art. 88. Compete ao Servi&ccedil;o Social esclarecer junto aos benefici&aacute;rios seus direitos sociais e os meios de exerc&ecirc;-los e estabelecer conjuntamente com eles o processo de solu&ccedil;&atilde;o dos problemas que emergirem da sua rela&ccedil;&atilde;o com a Previd&ecirc;ncia Social, tanto no &acirc;mbito interno da institui&ccedil;&atilde;o como na din&acirc;mica da sociedade.</p>
    <p> &sect; 1&ordm; Ser&aacute; dada prioridade aos segurados em benef&iacute;cio por incapacidade tempor&aacute;ria e aten&ccedil;&atilde;o especial aos aposentados e pensionistas.</p>
    <p> &sect; 2&ordm; Para assegurar o efetivo atendimento dos usu&aacute;rios ser&atilde;o utilizadas interven&ccedil;&atilde;o t&eacute;cnica, assist&ecirc;ncia de natureza jur&iacute;dica, ajuda material, recursos sociais, interc&acirc;mbio com empresas e pesquisa social, inclusive mediante celebra&ccedil;&atilde;o de conv&ecirc;nios, acordos ou contratos.</p>
    <p> &sect; 3&ordm; O Servi&ccedil;o Social ter&aacute; como diretriz a participa&ccedil;&atilde;o do benefici&aacute;rio na implementa&ccedil;&atilde;o e no fortalecimento da pol&iacute;tica previdenci&aacute;ria, em articula&ccedil;&atilde;o com as associa&ccedil;&otilde;es e entidades de classe.</p>
    <p> &sect; 4&ordm; O Servi&ccedil;o Social, considerando a universaliza&ccedil;&atilde;o da Previd&ecirc;ncia Social, prestar&aacute; assessoramento t&eacute;cnico aos Estados e Munic&iacute;pios na elabora&ccedil;&atilde;o e implanta&ccedil;&atilde;o de suas propostas de trabalho.</p>
    <h2>Subse&ccedil;&atilde;o II</h2>
    <h2>Da Habilita&ccedil;&atilde;o e da Reabilita&ccedil;&atilde;o Profissional</h2>
    <p> Art. 89. A habilita&ccedil;&atilde;o e a reabilita&ccedil;&atilde;o profissional e social dever&atilde;o proporcionar ao benefici&aacute;rio incapacitado parcial ou totalmente para o trabalho, e &agrave;s pessoas portadoras de defici&ecirc;ncia, os meios para a (re)educa&ccedil;&atilde;o e de (re)adapta&ccedil;&atilde;o profissional e social indicados para participar do mercado de trabalho e do contexto em que vive.</p>
    <p> Par&aacute;grafo &uacute;nico. A reabilita&ccedil;&atilde;o profissional compreende:</p>
    <p> a) o fornecimento de aparelho de pr&oacute;tese, &oacute;rtese e instrumentos de aux&iacute;lio para locomo&ccedil;&atilde;o quando a perda ou redu&ccedil;&atilde;o da capacidade funcional puder ser atenuada por seu uso e dos equipamentos necess&aacute;rios &agrave; habilita&ccedil;&atilde;o e reabilita&ccedil;&atilde;o social e profissional;</p>
    <p> b) a repara&ccedil;&atilde;o ou a substitui&ccedil;&atilde;o dos aparelhos mencionados no inciso anterior, desgastados pelo uso normal ou por ocorr&ecirc;ncia estranha &agrave; vontade do benefici&aacute;rio;</p>
    <p> c) o transporte do acidentado do trabalho, quando necess&aacute;rio.</p>
    <p> Art. 90. A presta&ccedil;&atilde;o de que trata o artigo anterior &eacute; devida em car&aacute;ter obrigat&oacute;rio aos segurados, inclusive aposentados e, na medida das possibilidades do &oacute;rg&atilde;o da Previd&ecirc;ncia Social, aos seus dependentes.</p>
    <p> Art. 91. Ser&aacute; concedido, no caso de habilita&ccedil;&atilde;o e reabilita&ccedil;&atilde;o profissional, aux&iacute;lio para tratamento ou exame fora do domic&iacute;lio do benefici&aacute;rio, conforme dispuser o Regulamento.</p>
    <p> Art. 92. Conclu&iacute;do o processo de habilita&ccedil;&atilde;o ou reabilita&ccedil;&atilde;o social e profissional, a Previd&ecirc;ncia Social emitir&aacute; certificado individual, indicando as atividades que poder&atilde;o ser exercidas pelo benefici&aacute;rio, nada impedindo que este exer&ccedil;a outra atividade para a qual se capacitar.</p>
    <p> Art. 93. A empresa com 100 (cem) ou mais empregados est&aacute; obrigada a preencher de 2% (dois por cento) a 5% (cinco por cento) dos seus cargos com benefici&aacute;rios reabilitados ou pessoas portadoras de defici&ecirc;ncia, habilitadas, na seguinte propor&ccedil;&atilde;o:</p>
    <p> I - at&eacute; 200 empregados...........................................................................................2%;</p>
    <p> II - de 201 a 500......................................................................................................3%;</p>
    <p> III - de 501 a 1.000..................................................................................................4%;</p>
    <p> IV - de 1.001 em diante. .........................................................................................5%.</p>
    <p>V - (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015)</p>
    <p> &sect; 1o A dispensa de pessoa com defici&ecirc;ncia ou de benefici&aacute;rio reabilitado da Previd&ecirc;ncia Social ao final de contrato por prazo determinado de mais de 90 (noventa) dias e a dispensa imotivada em contrato por prazo indeterminado somente poder&atilde;o ocorrer ap&oacute;s a contrata&ccedil;&atilde;o de outro trabalhador com defici&ecirc;ncia ou benefici&aacute;rio reabilitado da Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.146, de 2015)</p>
    <p>&sect; 2o Ao Minist&eacute;rio do Trabalho e Emprego incumbe estabelecer a sistem&aacute;tica de fiscaliza&ccedil;&atilde;o, bem como gerar dados e estat&iacute;sticas sobre o total de empregados e as vagas preenchidas por pessoas com defici&ecirc;ncia e por benefici&aacute;rios reabilitados da Previd&ecirc;ncia Social, fornecendo-os, quando solicitados, aos sindicatos, &agrave;s entidades representativas dos empregados ou aos cidad&atilde;os interessados. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.146, de 2015)</p>
    <p>&sect; 3o Para a reserva de cargos ser&aacute; considerada somente a contrata&ccedil;&atilde;o direta de pessoa com defici&ecirc;ncia, exclu&iacute;do o aprendiz com defici&ecirc;ncia de que trata a Consolida&ccedil;&atilde;o das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei no 5.452, de 1o de maio de 1943. (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015)</p>
    <p>&sect; 4o (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <h2>Se&ccedil;&atilde;o VII</h2>
    <h2>Da Contagem Rec&iacute;proca de Tempo de Servi&ccedil;o</h2>
    <p> Art. 94. Para efeito dos benef&iacute;cios previstos no Regime Geral de Previd&ecirc;ncia Social ou no servi&ccedil;o p&uacute;blico &eacute; assegurada a contagem rec&iacute;proca do tempo de contribui&ccedil;&atilde;o na atividade privada, rural e urbana, e do tempo de contribui&ccedil;&atilde;o ou de servi&ccedil;o na administra&ccedil;&atilde;o p&uacute;blica, hip&oacute;tese em que os diferentes sistemas de previd&ecirc;ncia social se compensar&atilde;o financeiramente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.711, de 20.11.98)</p>
    <p> &sect; 1o A compensa&ccedil;&atilde;o financeira ser&aacute; feita ao sistema a que o interessado estiver vinculado ao requerer o benef&iacute;cio pelos demais sistemas, em rela&ccedil;&atilde;o aos respectivos tempos de contribui&ccedil;&atilde;o ou de servi&ccedil;o, conforme dispuser o Regulamento. (Renumerado pela Lei Complementar n&ordm; 123, de 2006)</p>
    <p> &sect; 2o N&atilde;o ser&aacute; computado como tempo de contribui&ccedil;&atilde;o, para efeito dos benef&iacute;cios previstos em regimes pr&oacute;prios de previd&ecirc;ncia social, o per&iacute;odo em que o segurado contribuinte individual ou facultativo tiver contribu&iacute;do na forma do &sect; 2o do art. 21 da Lei no 8.212, de 24 de julho de 1991, salvo se complementadas as contribui&ccedil;&otilde;es na forma do &sect; 3o do mesmo artigo. (Inclu&iacute;do pela Lei Complementar n&ordm; 123, de 2006)</p>
    <p> Art. 95. (Revogado pela Medida Provis&oacute;ria n&ordm; 2.187-13, de 2001)</p>
    <p> Art. 96. O tempo de contribui&ccedil;&atilde;o ou de servi&ccedil;o de que trata esta Se&ccedil;&atilde;o ser&aacute; contado de acordo com a legisla&ccedil;&atilde;o pertinente, observadas as normas seguintes:</p>
    <p> I - n&atilde;o ser&aacute; admitida a contagem em dobro ou em outras condi&ccedil;&otilde;es especiais;</p>
    <p> II - &eacute; vedada a contagem de tempo de servi&ccedil;o p&uacute;blico com o de atividade privada, quando concomitantes;</p>
    <p> III - n&atilde;o ser&aacute; contado por um sistema o tempo de servi&ccedil;o utilizado para concess&atilde;o de aposentadoria pelo outro;</p>
    <p> IV - o tempo de servi&ccedil;o anterior ou posterior &agrave; obrigatoriedade de filia&ccedil;&atilde;o &agrave; Previd&ecirc;ncia Social s&oacute; ser&aacute; contado mediante indeniza&ccedil;&atilde;o da contribui&ccedil;&atilde;o correspondente ao per&iacute;odo respectivo, com acr&eacute;scimo de juros morat&oacute;rios de zero v&iacute;rgula cinco por cento ao m&ecirc;s, capitalizados anualmente, e multa de dez por cento. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.187-13, de 2001) (Vide Medida Provis&oacute;ria n&ordm; 316, de 2006)</p>
    <p>V - &eacute; vedada a emiss&atilde;o de Certid&atilde;o de Tempo de Contribui&ccedil;&atilde;o (CTC) com o registro exclusivo de tempo de servi&ccedil;o, sem a comprova&ccedil;&atilde;o de contribui&ccedil;&atilde;o efetiva, exceto para o segurado empregado, empregado dom&eacute;stico, trabalhador avulso e, a partir de 1&ordm; de abril de 2003, para o contribuinte individual que presta servi&ccedil;o a empresa obrigada a arrecadar a contribui&ccedil;&atilde;o a seu cargo, observado o disposto no &sect; 5&ordm; do art. 4&ordm; da Lei n&ordm; 10.666, de 8 de maio de 2003; (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>VI - a CTC somente poder&aacute; ser emitida por regime pr&oacute;prio de previd&ecirc;ncia social para ex-servidor; (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>VII - &eacute; vedada a contagem rec&iacute;proca de tempo de contribui&ccedil;&atilde;o do RGPS por regime pr&oacute;prio de previd&ecirc;ncia social sem a emiss&atilde;o da CTC correspondente, ainda que o tempo de contribui&ccedil;&atilde;o referente ao RGPS tenha sido prestado pelo servidor p&uacute;blico ao pr&oacute;prio ente instituidor; (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>VIII - &eacute; vedada a desaverba&ccedil;&atilde;o de tempo em regime pr&oacute;prio de previd&ecirc;ncia social quando o tempo averbado tiver gerado a concess&atilde;o de vantagens remunerat&oacute;rias ao servidor p&uacute;blico em atividade; e (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>IX - para fins de elegibilidade &agrave;s aposentadorias especiais referidas no &sect; 4&ordm; do art. 40 e no &sect; 1&ordm; do art. 201 da Constitui&ccedil;&atilde;o Federal, os per&iacute;odos reconhecidos pelo regime previdenci&aacute;rio de origem como de tempo especial, sem convers&atilde;o em tempo comum, dever&atilde;o estar inclu&iacute;dos nos per&iacute;odos de contribui&ccedil;&atilde;o compreendidos na CTC e discriminados de data a data. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto no inciso V do caput deste artigo n&atilde;o se aplica ao tempo de servi&ccedil;o anterior &agrave; edi&ccedil;&atilde;o da Emenda Constitucional n&ordm; 20, de 15 de dezembro de 1998, que tenha sido equiparado por lei a tempo de contribui&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 97. A aposentadoria por tempo de servi&ccedil;o, com contagem de tempo na forma desta Se&ccedil;&atilde;o, ser&aacute; concedida ao segurado do sexo feminino a partir de 25 (vinte e cinco) anos completos de servi&ccedil;o, e, ao segurado do sexo masculino, a partir de 30 (trinta) anos completos de servi&ccedil;o, ressalvadas as hip&oacute;teses de redu&ccedil;&atilde;o previstas em lei.</p>
    <p> Art. 98. Quando a soma dos tempos de servi&ccedil;o ultrapassar 30 (trinta) anos, se do sexo feminino, e 35 (trinta e cinco) anos, se do sexo masculino, o excesso n&atilde;o ser&aacute; considerado para qualquer efeito.</p>
    <p> Art. 99. O benef&iacute;cio resultante de contagem de tempo de servi&ccedil;o na forma desta Se&ccedil;&atilde;o ser&aacute; concedido e pago pelo sistema a que o interessado estiver vinculado ao requer&ecirc;-lo, e calculado na forma da respectiva legisla&ccedil;&atilde;o.</p>
    <h2>Se&ccedil;&atilde;o VIII</h2>
    <h2>Das Disposi&ccedil;&otilde;es Diversas Relativas &agrave;s Presta&ccedil;&otilde;es</h2>
    <p> Art. 100. (VETADO)</p>
    <p> Art. 101. O segurado em gozo de aux&iacute;lio-doen&ccedil;a, aposentadoria por invalidez e o pensionista inv&aacute;lido est&atilde;o obrigados, sob pena de suspens&atilde;o do benef&iacute;cio, a submeter-se a exame m&eacute;dico a cargo da Previd&ecirc;ncia Social, processo de reabilita&ccedil;&atilde;o profissional por ela prescrito e custeado, e tratamento dispensado gratuitamente, exceto o cir&uacute;rgico e a transfus&atilde;o de sangue, que s&atilde;o facultativos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p>&sect; 1o O aposentado por invalidez e o pensionista inv&aacute;lido que n&atilde;o tenham retornado &agrave; atividade estar&atilde;o isentos do exame de que trata o caput deste artigo: (Reda&ccedil;&atilde;o dada pela lei n&ordm; 13.457, de 2017)</p>
    <p>I - ap&oacute;s completarem cinquenta e cinco anos ou mais de idade e quando decorridos quinze anos da data da concess&atilde;o da aposentadoria por invalidez ou do aux&iacute;lio-doen&ccedil;a que a precedeu; ou (Inclu&iacute;do pela lei n&ordm; 13.457, de 2017) (Vide Medida Provis&oacute;ria n&ordm; 871, de 2019)</p>
    <p>II - ap&oacute;s completarem sessenta anos de idade. (Inclu&iacute;do pela lei n&ordm; 13.457, de 2017)</p>
    <p> &sect; 2o A isen&ccedil;&atilde;o de que trata o &sect; 1o n&atilde;o se aplica quando o exame tem as seguintes finalidades: (Inclu&iacute;do pela Lei n&ordm; 13.063, de 2014)</p>
    <p> I - verificar a necessidade de assist&ecirc;ncia permanente de outra pessoa para a concess&atilde;o do acr&eacute;scimo de 25% (vinte e cinco por cento) sobre o valor do benef&iacute;cio, conforme disp&otilde;e o art. 45; (Inclu&iacute;do pela Lei n&ordm; 13.063, de 2014)</p>
    <p> II - verificar a recupera&ccedil;&atilde;o da capacidade de trabalho, mediante solicita&ccedil;&atilde;o do aposentado ou pensionista que se julgar apto; (Inclu&iacute;do pela Lei n&ordm; 13.063, de 2014)</p>
    <p> III - subsidiar autoridade judici&aacute;ria na concess&atilde;o de curatela, conforme disp&otilde;e o art. 110. (Inclu&iacute;do pela Lei n&ordm; 13.063, de 2014)</p>
    <p>&sect; 3o (VETADO). (Inclu&iacute;do pela lei n&ordm; 13.457, de 2017)</p>
    <p>&sect; 4o A per&iacute;cia de que trata este artigo ter&aacute; acesso aos prontu&aacute;rios m&eacute;dicos do periciado no Sistema &Uacute;nico de Sa&uacute;de (SUS), desde que haja a pr&eacute;via anu&ecirc;ncia do periciado e seja garantido o sigilo sobre os dados dele. (Inclu&iacute;do pela lei n&ordm; 13.457, de 2017)</p>
    <p>&sect; 5o &Eacute; assegurado o atendimento domiciliar e hospitalar pela per&iacute;cia m&eacute;dica e social do INSS ao segurado com dificuldades de locomo&ccedil;&atilde;o, quando seu deslocamento, em raz&atilde;o de sua limita&ccedil;&atilde;o funcional e de condi&ccedil;&otilde;es de acessibilidade, imponha-lhe &ocirc;nus desproporcional e indevido, nos termos do regulamento. (Inclu&iacute;do pela lei n&ordm; 13.457, de 2017)</p>
    <p> Art. 102. A perda da qualidade de segurado importa em caducidade dos direitos inerentes a essa qualidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 1&ordm; A perda da qualidade de segurado n&atilde;o prejudica o direito &agrave; aposentadoria para cuja concess&atilde;o tenham sido preenchidos todos os requisitos, segundo a legisla&ccedil;&atilde;o em vigor &agrave; &eacute;poca em que estes requisitos foram atendidos. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> &sect; 2&ordm; N&atilde;o ser&aacute; concedida pens&atilde;o por morte aos dependentes do segurado que falecer ap&oacute;s a perda desta qualidade, nos termos do art. 15 desta Lei, salvo se preenchidos os requisitos para obten&ccedil;&atilde;o da aposentadoria na forma do par&aacute;grafo anterior. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p>Art. 103. O prazo de decad&ecirc;ncia do direito ou da a&ccedil;&atilde;o do segurado ou benefici&aacute;rio para a revis&atilde;o do ato de concess&atilde;o, indeferimento, cancelamento ou cessa&ccedil;&atilde;o de benef&iacute;cio e do ato de deferimento, indeferimento ou n&atilde;o concess&atilde;o de revis&atilde;o de benef&iacute;cio &eacute; de 10 (dez) anos, contado: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019) (Vide ADIN 6096)</p>
    <p>I - do dia primeiro do m&ecirc;s subsequente ao do recebimento da primeira presta&ccedil;&atilde;o ou da data em que a presta&ccedil;&atilde;o deveria ter sido paga com o valor revisto; ou (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019) (Vide ADIN 6096)</p>
    <p>II - do dia em que o segurado tomar conhecimento da decis&atilde;o de indeferimento, cancelamento ou cessa&ccedil;&atilde;o do seu pedido de benef&iacute;cio ou da decis&atilde;o de deferimento ou indeferimento de revis&atilde;o de benef&iacute;cio, no &acirc;mbito administrativo. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019) (Vide ADIN 6096)</p>
    <p> Par&aacute;grafo &uacute;nico. Prescreve em cinco anos, a contar da data em que deveriam ter sido pagas, toda e qualquer a&ccedil;&atilde;o para haver presta&ccedil;&otilde;es vencidas ou quaisquer restitui&ccedil;&otilde;es ou diferen&ccedil;as devidas pela Previd&ecirc;ncia Social, salvo o direito dos menores, incapazes e ausentes, na forma do C&oacute;digo Civil. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 103-A. O direito da Previd&ecirc;ncia Social de anular os atos administrativos de que decorram efeitos favor&aacute;veis para os seus benefici&aacute;rios decai em dez anos, contados da data em que foram praticados, salvo comprovada m&aacute;-f&eacute;. (Inclu&iacute;do pela Lei n&ordm; 10.839, de 2004)</p>
    <p> &sect; 1o No caso de efeitos patrimoniais cont&iacute;nuos, o prazo decadencial contar-se-&aacute; da percep&ccedil;&atilde;o do primeiro pagamento. (Inclu&iacute;do pela Lei n&ordm; 10.839, de 2004)</p>
    <p> &sect; 2o Considera-se exerc&iacute;cio do direito de anular qualquer medida de autoridade administrativa que importe impugna&ccedil;&atilde;o &agrave; validade do ato. (Inclu&iacute;do pela Lei n&ordm; 10.839, de 2004)</p>
    <p> Art. 104. As a&ccedil;&otilde;es referentes &agrave; presta&ccedil;&atilde;o por acidente do trabalho prescrevem em 5 (cinco) anos, observado o disposto no art. 103 desta Lei, contados da data:</p>
    <p> I - do acidente, quando dele resultar a morte ou a incapacidade tempor&aacute;ria, verificada esta em per&iacute;cia m&eacute;dica a cargo da Previd&ecirc;ncia Social; ou</p>
    <p> II - em que for reconhecida pela Previd&ecirc;ncia Social, a incapacidade permanente ou o agravamento das seq&uuml;elas do acidente.</p>
    <p> Art. 105. A apresenta&ccedil;&atilde;o de documenta&ccedil;&atilde;o incompleta n&atilde;o constitui motivo para recusa do requerimento de benef&iacute;cio.</p>
    <p>Art. 106. A comprova&ccedil;&atilde;o do exerc&iacute;cio de atividade rural ser&aacute; feita, complementarmente &agrave; autodeclara&ccedil;&atilde;o de que trata o &sect; 2&ordm; e ao cadastro de que trata o &sect; 1&ordm;, ambos do art. 38-B desta Lei, por meio de, entre outros: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> I &ndash; contrato individual de trabalho ou Carteira de Trabalho e Previd&ecirc;ncia Social; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.718, de 2008)</p>
    <p> II &ndash; contrato de arrendamento, parceria ou comodato rural; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.718, de 2008)</p>
    <p>III - (revogado); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>IV - Declara&ccedil;&atilde;o de Aptid&atilde;o ao Programa Nacional de Fortalecimento da Agricultura Familiar, de que trata o inciso II do caput do art. 2&ordm; da Lei n&ordm; 12.188, de 11 de janeiro de 2010, ou por documento que a substitua; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> V &ndash; bloco de notas do produtor rural; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.718, de 2008)</p>
    <p> VI &ndash; notas fiscais de entrada de mercadorias, de que trata o &sect; 7&ordm; do art. 30 da Lei n&ordm; 8.212, de 24 de julho de 1991, emitidas pela empresa adquirente da produ&ccedil;&atilde;o, com indica&ccedil;&atilde;o do nome do segurado como vendedor; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> VII &ndash; documentos fiscais relativos a entrega de produ&ccedil;&atilde;o rural &agrave; cooperativa agr&iacute;cola, entreposto de pescado ou outros, com indica&ccedil;&atilde;o do segurado como vendedor ou consignante; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> VIII &ndash; comprovantes de recolhimento de contribui&ccedil;&atilde;o &agrave; Previd&ecirc;ncia Social decorrentes da comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> IX &ndash; c&oacute;pia da declara&ccedil;&atilde;o de imposto de renda, com indica&ccedil;&atilde;o de renda proveniente da comercializa&ccedil;&atilde;o de produ&ccedil;&atilde;o rural; ou (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> X &ndash; licen&ccedil;a de ocupa&ccedil;&atilde;o ou permiss&atilde;o outorgada pelo Incra. (Inclu&iacute;do pela Lei n&ordm; 11.718, de 2008)</p>
    <p> Art. 107. O tempo de servi&ccedil;o de que trata o art. 55 desta Lei ser&aacute; considerado para c&aacute;lculo do valor da renda mensal de qualquer benef&iacute;cio.</p>
    <p> Art. 108. Mediante justifica&ccedil;&atilde;o processada perante a Previd&ecirc;ncia Social, observado o disposto no &sect; 3&ordm; do art. 55 e na forma estabelecida no Regulamento, poder&aacute; ser suprida a falta de documento ou provado ato do interesse de benefici&aacute;rio ou empresa, salvo no que se refere a registro p&uacute;blico.</p>
    <p> Art. 109. O benef&iacute;cio ser&aacute; pago diretamente ao benefici&aacute;rio, salvo em caso de aus&ecirc;ncia, mol&eacute;stia contagiosa ou impossibilidade de locomo&ccedil;&atilde;o, quando ser&aacute; pago a procurador, cujo mandato n&atilde;o ter&aacute; prazo superior a doze meses, podendo ser renovado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.870, de 1994)</p>
    <p> Par&aacute;grafo &uacute;nico. A impress&atilde;o digital do benefici&aacute;rio incapaz de assinar, aposta na presen&ccedil;a de servidor da Previd&ecirc;ncia Social, vale como assinatura para quita&ccedil;&atilde;o de pagamento de benef&iacute;cio.</p>
    <p> Art. 110. O benef&iacute;cio devido ao segurado ou dependente civilmente incapaz ser&aacute; feito ao c&ocirc;njuge, pai, m&atilde;e, tutor ou curador, admitindo-se, na sua falta e por per&iacute;odo n&atilde;o superior a 6 (seis) meses, o pagamento a herdeiro necess&aacute;rio, mediante termo de compromisso firmado no ato do recebimento.</p>
    <p>&sect; 1&ordm;. Para efeito de curatela, no caso de interdi&ccedil;&atilde;o do benefici&aacute;rio, a autoridade judici&aacute;ria pode louvar-se no laudo m&eacute;dico-pericial da Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; O dependente exclu&iacute;do, na forma do &sect; 7&ordm; do art. 16 desta Lei, ou que tenha a parte provisoriamente suspensa, na forma do &sect; 7&ordm; do art. 77 desta Lei, n&atilde;o poder&aacute; representar outro dependente para fins de recebimento e percep&ccedil;&atilde;o do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3&ordm; O dependente que perde o direito &agrave; pens&atilde;o por morte, na forma do &sect; 1&ordm; do art. 74 desta Lei, n&atilde;o poder&aacute; representar outro dependente para fins de recebimento e percep&ccedil;&atilde;o do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 110-A. No ato de requerimento de benef&iacute;cios operacionalizados pelo INSS, n&atilde;o ser&aacute; exigida apresenta&ccedil;&atilde;o de termo de curatela de titular ou de benefici&aacute;rio com defici&ecirc;ncia, observados os procedimentos a serem estabelecidos em regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p> Art. 111. O segurado menor poder&aacute;, conforme dispuser o Regulamento, firmar recibo de benef&iacute;cio, independentemente da presen&ccedil;a dos pais ou do tutor.</p>
    <p> Art. 112. O valor n&atilde;o recebido em vida pelo segurado s&oacute; ser&aacute; pago aos seus dependentes habilitados &agrave; pens&atilde;o por morte ou, na falta deles, aos seus sucessores na forma da lei civil, independentemente de invent&aacute;rio ou arrolamento.</p>
    <p> Art. 113. O benef&iacute;cio poder&aacute; ser pago mediante dep&oacute;sito em conta corrente ou por autoriza&ccedil;&atilde;o de pagamento, conforme se dispuser em regulamento.</p>
    <p> Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 9.876, de 26.11.1999)</p>
    <p> Art. 114. Salvo quanto a valor devido &agrave; Previd&ecirc;ncia Social e a desconto autorizado por esta Lei, ou derivado da obriga&ccedil;&atilde;o de prestar alimentos reconhecida em senten&ccedil;a judicial, o benef&iacute;cio n&atilde;o pode ser objeto de penhora, arresto ou seq&uuml;estro, sendo nula de pleno direito a sua venda ou cess&atilde;o, ou a constitui&ccedil;&atilde;o de qualquer &ocirc;nus sobre ele, bem como a outorga de poderes irrevog&aacute;veis ou em causa pr&oacute;pria para o seu recebimento.</p>
    <p> Art. 115. Podem ser descontados dos benef&iacute;cios:</p>
    <p> I - contribui&ccedil;&otilde;es devidas pelo segurado &agrave; Previd&ecirc;ncia Social;</p>
    <p>II - pagamento administrativo ou judicial de benef&iacute;cio previdenci&aacute;rio ou assistencial indevido, ou al&eacute;m do devido, inclusive na hip&oacute;tese de cessa&ccedil;&atilde;o do benef&iacute;cio pela revoga&ccedil;&atilde;o de decis&atilde;o judicial, em valor que n&atilde;o exceda 30% (trinta por cento) da sua import&acirc;ncia, nos termos do regulamento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> III - Imposto de Renda retido na fonte;</p>
    <p> IV - pens&atilde;o de alimentos decretada em senten&ccedil;a judicial;</p>
    <p> V - mensalidades de associa&ccedil;&otilde;es e demais entidades de aposentados legalmente reconhecidas, desde que autorizadas por seus filiados.</p>
    <p>VI - pagamento de empr&eacute;stimos, financiamentos, cart&otilde;es de cr&eacute;dito e opera&ccedil;&otilde;es de arrendamento mercantil concedidos por institui&ccedil;&otilde;es financeiras e sociedades de arrendamento mercantil, ou por entidades fechadas ou abertas de previd&ecirc;ncia complementar, p&uacute;blicas e privadas, quando expressamente autorizado pelo benefici&aacute;rio, at&eacute; o limite de 35% (trinta e cinco por cento) do valor do benef&iacute;cio, sendo 5% (cinco por cento) destinados exclusivamente para: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.183, de 2015) (Vide Medida Provis&oacute;ria n&ordm; 1.006, de 2020) (Vide Lei n&ordm; 14.131, de 2021)</p>
    <p>a) amortiza&ccedil;&atilde;o de despesas contra&iacute;das por meio de cart&atilde;o de cr&eacute;dito; ou (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.183, de 2015)</p>
    <p>b) utiliza&ccedil;&atilde;o com a finalidade de saque por meio do cart&atilde;o de cr&eacute;dito. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.183, de 2015)</p>
    <p> &sect; 1o Na hip&oacute;tese do inciso II, o desconto ser&aacute; feito em parcelas, conforme dispuser o regulamento, salvo m&aacute;-f&eacute;. (Inclu&iacute;do pela Lei n&ordm; 10.820, de 17.12.2003)</p>
    <p> &sect; 2o Na hip&oacute;tese dos incisos II e VI, haver&aacute; preval&ecirc;ncia do desconto do inciso II. (Inclu&iacute;do pela Lei n&ordm; 10.820, de 17.12.2003)</p>
    <p>&sect; 3&ordm; Ser&atilde;o inscritos em d&iacute;vida ativa pela Procuradoria-Geral Federal os cr&eacute;ditos constitu&iacute;dos pelo INSS em decorr&ecirc;ncia de benef&iacute;cio previdenci&aacute;rio ou assistencial pago indevidamente ou al&eacute;m do devido, inclusive na hip&oacute;tese de cessa&ccedil;&atilde;o do benef&iacute;cio pela revoga&ccedil;&atilde;o de decis&atilde;o judicial, nos termos da Lei n&ordm; 6.830, de 22 de setembro de 1980, para a execu&ccedil;&atilde;o judicial. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 4&ordm; Ser&aacute; objeto de inscri&ccedil;&atilde;o em d&iacute;vida ativa, para os fins do disposto no &sect; 3&ordm; deste artigo, em conjunto ou separadamente, o terceiro beneficiado que sabia ou deveria saber da origem do benef&iacute;cio pago indevidamente em raz&atilde;o de fraude, de dolo ou de coa&ccedil;&atilde;o, desde que devidamente identificado em procedimento administrativo de responsabiliza&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; O procedimento de que trata o &sect; 4&ordm; deste artigo ser&aacute; disciplinado em regulamento, nos termos da Lei n&ordm; 9.784, de 29 de janeiro de 1999, e no art. 27 do Decreto-Lei n&ordm; 4.657, de 4 de setembro de 1942. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; Na hip&oacute;tese prevista no inciso V do caput deste artigo, a autoriza&ccedil;&atilde;o do desconto dever&aacute; ser revalidada a cada 3 (tr&ecirc;s) anos, a partir de 31 de dezembro de 2022, podendo esse prazo ser prorrogado por mais 1 (um) ano, por meio de ato do Presidente do INSS. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.131, de 2021)</p>
    <p> Art. 116. Ser&aacute; fornecido ao benefici&aacute;rio demonstrativo minucioso das import&acirc;ncias pagas, discriminando-se o valor da mensalidade, as diferen&ccedil;as eventualmente pagas com o per&iacute;odo a que se referem e os descontos efetuados.</p>
    <p>Art. 117. Empresas, sindicatos e entidades fechadas de previd&ecirc;ncia complementar poder&atilde;o, mediante celebra&ccedil;&atilde;o de acordo de coopera&ccedil;&atilde;o t&eacute;cnica com o INSS, encarregar-se, relativamente a seus empregados, associados ou benefici&aacute;rios, de requerer benef&iacute;cios previdenci&aacute;rios por meio eletr&ocirc;nico, preparando-os e instruindo-os nos termos do acordo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.020, de 2020)</p>
    <p>I - (revogado); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.020, de 2020)</p>
    <p>II - (revogado); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.020, de 2020)</p>
    <p>III - (revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.020, de 2020)</p>
    <p>Par&aacute;grafo &uacute;nico. (Revogado). (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.020, de 2020)</p>
    <p>Art. 117-A. Empresas, sindicatos e entidades fechadas de previd&ecirc;ncia complementar poder&atilde;o realizar o pagamento integral dos benef&iacute;cios previdenci&aacute;rios devidos a seus benefici&aacute;rios, mediante celebra&ccedil;&atilde;o de contrato com o INSS, dispensada a licita&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 14.020, de 2020)</p>
    <p>&sect; 1&ordm; Os contratos referidos no caput deste artigo dever&atilde;o prever as mesmas obriga&ccedil;&otilde;es, condi&ccedil;&otilde;es e valores devidos pelas institui&ccedil;&otilde;es financeiras respons&aacute;veis pelo pagamento dos benef&iacute;cios pelo INSS. (Inclu&iacute;do pela Lei n&ordm; 14.020, de 2020)</p>
    <p>&sect; 2&ordm; As obriga&ccedil;&otilde;es, condi&ccedil;&otilde;es e valores referidos no &sect; 1&ordm; deste artigo ser&atilde;o definidos em ato pr&oacute;prio do INSS. (Inclu&iacute;do pela Lei n&ordm; 14.020, de 2020)</p>
    <p> Art. 118. O segurado que sofreu acidente do trabalho tem garantida, pelo prazo m&iacute;nimo de doze meses, a manuten&ccedil;&atilde;o do seu contrato de trabalho na empresa, ap&oacute;s a cessa&ccedil;&atilde;o do aux&iacute;lio-doen&ccedil;a acident&aacute;rio, independentemente de percep&ccedil;&atilde;o de aux&iacute;lio-acidente.</p>
    <p> Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <p> Art. 119. Por interm&eacute;dio dos estabelecimentos de ensino, sindicatos, associa&ccedil;&otilde;es de classe, Funda&ccedil;&atilde;o Jorge Duprat Figueiredo de Seguran&ccedil;a e Medicina do Trabalho-FUNDACENTRO, &oacute;rg&atilde;os p&uacute;blicos e outros meios, ser&atilde;o promovidas regularmente instru&ccedil;&atilde;o e forma&ccedil;&atilde;o com vistas a incrementar costumes e atitudes prevencionistas em mat&eacute;ria de acidente, especialmente do trabalho.</p>
    <p>Art. 120. A Previd&ecirc;ncia Social ajuizar&aacute; a&ccedil;&atilde;o regressiva contra os respons&aacute;veis nos casos de: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p>I - neglig&ecirc;ncia quanto &agrave;s normas padr&atilde;o de seguran&ccedil;a e higiene do trabalho indicadas para a prote&ccedil;&atilde;o individual e coletiva; (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>II - viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, nos termos da Lei n&ordm; 11.340, de 7 de agosto de 2006. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 121. O pagamento de presta&ccedil;&otilde;es pela Previd&ecirc;ncia Social em decorr&ecirc;ncia dos casos previstos nos incisos I e II do caput do art. 120 desta Lei n&atilde;o exclui a responsabilidade civil da empresa, no caso do inciso I, ou do respons&aacute;vel pela viol&ecirc;ncia dom&eacute;stica e familiar, no caso do inciso II. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 122. (Revogado pela Lei n&ordm; 9.032, de 1995)  Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <p> Art. 122. Se mais vantajoso, fica assegurado o direito &agrave; aposentadoria, nas condi&ccedil;&otilde;es legalmente previstas na data do cumprimento de todos os requisitos necess&aacute;rios &agrave; obten&ccedil;&atilde;o do benef&iacute;cio, ao segurado que, tendo completado 35 anos de servi&ccedil;o, se homem, ou trinta anos, se mulher, optou por permanecer em atividade. (Restabelecido com nova reda&ccedil;&atilde;o pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 123. (Revogado pela Lei n&ordm; 9.032, de 1995)</p>
    <p> Art. 124. Salvo no caso de direito adquirido, n&atilde;o &eacute; permitido o recebimento conjunto dos seguintes benef&iacute;cios da Previd&ecirc;ncia Social:</p>
    <p> I - aposentadoria e aux&iacute;lio-doen&ccedil;a;</p>
    <p> II - mais de uma aposentadoria; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> III - aposentadoria e abono de perman&ecirc;ncia em servi&ccedil;o;</p>
    <p> IV - sal&aacute;rio-maternidade e aux&iacute;lio-doen&ccedil;a; (Inclu&iacute;do dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> V - mais de um aux&iacute;lio-acidente; (Inclu&iacute;do dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> VI - mais de uma pens&atilde;o deixada por c&ocirc;njuge ou companheiro, ressalvado o direito de op&ccedil;&atilde;o pela mais vantajosa. (Inclu&iacute;do dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p> Par&aacute;grafo &uacute;nico. &Eacute; vedado o recebimento conjunto do seguro-desemprego com qualquer benef&iacute;cio de presta&ccedil;&atilde;o continuada da Previd&ecirc;ncia Social, exceto pens&atilde;o por morte ou aux&iacute;lio-acidente. (Inclu&iacute;do dada pela Lei n&ordm; 9.032, de 1995)</p>
    <p>Art. 124-A O INSS implementar&aacute; e manter&aacute; processo administrativo eletr&ocirc;nico para requerimento de benef&iacute;cios e servi&ccedil;os e disponibilizar&aacute; canais eletr&ocirc;nicos de atendimento. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 1&ordm; O INSS facilitar&aacute; o atendimento, o requerimento, a concess&atilde;o, a manuten&ccedil;&atilde;o e a revis&atilde;o de benef&iacute;cios por meio eletr&ocirc;nico e implementar&aacute; procedimentos automatizados, de atendimento e presta&ccedil;&atilde;o de servi&ccedil;os por meio de atendimento telef&ocirc;nico ou de canais remotos. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; Poder&atilde;o ser celebrados acordos de coopera&ccedil;&atilde;o, na modalidade de ades&atilde;o, com &oacute;rg&atilde;os e entidades da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios, para a recep&ccedil;&atilde;o de documentos e o apoio administrativo &agrave;s atividades do INSS que demandem servi&ccedil;os presenciais. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3&ordm; A implementa&ccedil;&atilde;o de servi&ccedil;os eletr&ocirc;nicos prever&aacute; mecanismos de controle preventivos de fraude e de identifica&ccedil;&atilde;o segura do cidad&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 124-B O INSS, para o exerc&iacute;cio de suas compet&ecirc;ncias, observado o disposto nos incisos XI e XII do art. 5&ordm; da Constitui&ccedil;&atilde;o Federal e na Lei n&ordm; 13.709, de 14 de agosto de 2018, ter&aacute; acesso aos dados necess&aacute;rios para a an&aacute;lise, a concess&atilde;o, a revis&atilde;o e a manuten&ccedil;&atilde;o de benef&iacute;cios por ele administrados, em especial aos dados: (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>I &ndash; (VETADO); (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>II - dos registros e dos prontu&aacute;rios eletr&ocirc;nicos do Sistema &Uacute;nico de Sa&uacute;de (SUS), administrados pelo Minist&eacute;rio da Sa&uacute;de; (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>III - dos documentos m&eacute;dicos mantidos por entidades p&uacute;blicas e privadas, sendo necess&aacute;ria, no caso destas &uacute;ltimas, a celebra&ccedil;&atilde;o de conv&ecirc;nio para garantir o acesso; e (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>IV - de movimenta&ccedil;&atilde;o das contas do Fundo de Garantia por Tempo de Servi&ccedil;o (FGTS), institu&iacute;do pela Lei n&ordm; 5.107, de 13 de setembro de 1966, mantidas pela Caixa Econ&ocirc;mica Federal. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 1&ordm; Para fins do cumprimento do disposto no caput deste artigo, ser&atilde;o preservados a integridade e o sigilo dos dados acessados pelo INSS, eventualmente existentes, e o acesso aos dados dos prontu&aacute;rios eletr&ocirc;nicos do Sistema &Uacute;nico de Sa&uacute;de (SUS) e dos documentos m&eacute;dicos mantidos por entidades p&uacute;blicas e privadas ser&aacute; exclusivamente franqueado aos peritos m&eacute;dicos federais designados pelo INSS. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 2&ordm; O Minist&eacute;rio da Economia ter&aacute; acesso &agrave;s bases de dados geridas ou administradas pelo INSS, inclu&iacute;da a folha de pagamento de benef&iacute;cios com o detalhamento dos pagamentos. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 3&ordm; As bases de dados e as informa&ccedil;&otilde;es de que tratam o caput e o &sect; 1&ordm; deste artigo poder&atilde;o ser compartilhadas com os regimes pr&oacute;prios de previd&ecirc;ncia social, para estrita utiliza&ccedil;&atilde;o em suas atribui&ccedil;&otilde;es relacionadas &agrave; recep&ccedil;&atilde;o, &agrave; an&aacute;lise, &agrave; concess&atilde;o, &agrave; revis&atilde;o e &agrave; manuten&ccedil;&atilde;o de benef&iacute;cios por eles administrados, preservados a integridade dos dados e o sigilo eventualmente existente, na forma disciplinada conjuntamente pela Secretaria Especial de Previd&ecirc;ncia e Trabalho do Minist&eacute;rio da Economia e pelo gestor dos dados. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 4&ordm; Fica dispensada a celebra&ccedil;&atilde;o de conv&ecirc;nio, de acordo de coopera&ccedil;&atilde;o t&eacute;cnica ou de instrumentos cong&ecirc;neres para a efetiva&ccedil;&atilde;o do acesso aos dados de que trata o caput deste artigo, quando se tratar de dados hospedados por &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;blica federal, e caber&aacute; ao INSS a responsabilidade de arcar com os custos envolvidos, quando houver, no acesso ou na extra&ccedil;&atilde;o dos dados, exceto quando estabelecido de forma diversa entre os &oacute;rg&atilde;os envolvidos. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 5&ordm; As solicita&ccedil;&otilde;es de acesso a dados hospedados por entidades privadas possuem caracter&iacute;stica de requisi&ccedil;&atilde;o, dispensados a celebra&ccedil;&atilde;o de conv&ecirc;nio, acordo de coopera&ccedil;&atilde;o t&eacute;cnica ou instrumentos cong&ecirc;neres para a efetiva&ccedil;&atilde;o do acesso aos dados de que trata o caput deste artigo e o ressarcimento de eventuais custos, vedado o compartilhamento dos dados com demais entidades de direito privado. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 6&ordm; Excetua-se da veda&ccedil;&atilde;o de que trata o &sect; 5&ordm; deste artigo a autoriza&ccedil;&atilde;o para compartilhamento com as entidades de previd&ecirc;ncia complementar das informa&ccedil;&otilde;es sobre o &oacute;bito de benefici&aacute;rios dos planos de previd&ecirc;ncia por elas administrados. (Inclu&iacute;do dada pela Lei n&ordm; 14.131, de 2021)</p>
    <p>Art. 124-C O servidor respons&aacute;vel pela an&aacute;lise dos pedidos dos benef&iacute;cios previstos nesta Lei motivar&aacute; suas decis&otilde;es ou opini&otilde;es t&eacute;cnicas e responder&aacute; pessoalmente apenas na hip&oacute;tese de dolo ou erro grosseiro. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 124-D A administra&ccedil;&atilde;o p&uacute;blica federal desenvolver&aacute; a&ccedil;&otilde;es de seguran&ccedil;a da informa&ccedil;&atilde;o e comunica&ccedil;&otilde;es, inclu&iacute;das as de seguran&ccedil;a cibern&eacute;tica, de seguran&ccedil;a das infraestruturas, de qualidade dos dados e de seguran&ccedil;a de interoperabilidade de bases governamentais, e efetuar&aacute; a sua integra&ccedil;&atilde;o, inclusive com as bases de dados e informa&ccedil;&otilde;es dos Estados, dos Munic&iacute;pios e do Distrito Federal, com o objetivo de atenuar riscos e inconformidades em pagamentos de benef&iacute;cios sociais. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 124-E (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>Art. 124-F (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>

    <h2>T&Iacute;TULO IV</h2>
    <h2>DAS DISPOSI&Ccedil;&Otilde;ES FINAIS E TRANSIT&Oacute;RIAS</h2>
    <p> Art. 125 .Nenhum benef&iacute;cio ou servi&ccedil;o da Previd&ecirc;ncia Social poder&aacute; ser criado, majorado ou estendido, sem a correspondente fonte de custeio total.</p>
    <p> Art. 125-A. Compete ao Instituto Nacional do Seguro Social &ndash; INSS realizar, por meio dos seus pr&oacute;prios agentes, quando designados, todos os atos e procedimentos necess&aacute;rios &agrave; verifica&ccedil;&atilde;o do atendimento das obriga&ccedil;&otilde;es n&atilde;o tribut&aacute;rias impostas pela legisla&ccedil;&atilde;o previdenci&aacute;ria e &agrave; imposi&ccedil;&atilde;o da multa por seu eventual descumprimento. (Inclu&iacute;do pela Lei n&ordm; 11.941, de 2009)</p>
    <p> &sect; 1o A empresa disponibilizar&aacute; a servidor designado por dirigente do INSS os documentos necess&aacute;rios &agrave; comprova&ccedil;&atilde;o de v&iacute;nculo empregat&iacute;cio, de presta&ccedil;&atilde;o de servi&ccedil;os e de remunera&ccedil;&atilde;o relativos a trabalhador previamente identificado. (Inclu&iacute;do pela Lei n&ordm; 11.941, de 2009)</p>
    <p> &sect; 2o Aplica-se ao disposto neste artigo, no que couber, o art. 126 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 11.941, de 2009)</p>
    <p>&sect; 3o O disposto neste artigo n&atilde;o abrange as compet&ecirc;ncias atribu&iacute;das em car&aacute;ter privativo aos ocupantes do cargo de Auditor-Fiscal da Receita Federal do Brasil previstas no inciso I do caput do art. 6&ordm; da Lei n&ordm; 10.593, de 6 de dezembro de 2002. (Inclu&iacute;do pela Lei n&ordm; 11.941, de 2009)</p>
    <p>Art. 126. Compete ao Conselho de Recursos da Previd&ecirc;ncia Social julgar, entre outras demandas, na forma do regulamento: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.876, de 2019)</p>
    <p>I - recursos das decis&otilde;es do INSS nos processos de interesse dos benefici&aacute;rios; (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>II - contesta&ccedil;&otilde;es e recursos relativos &agrave; atribui&ccedil;&atilde;o, pelo Minist&eacute;rio da Economia, do Fator Acident&aacute;rio de Preven&ccedil;&atilde;o aos estabelecimentos das empresas; (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>III - recursos das decis&otilde;es do INSS relacionados &agrave; comprova&ccedil;&atilde;o de atividade rural de segurado especial de que tratam os arts. 38-A e 38-B, ou demais informa&ccedil;&otilde;es relacionadas ao CNIS de que trata o art. 29-A desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>IV - recursos de processos relacionados &agrave; compensa&ccedil;&atilde;o financeira de que trata a Lei n&ordm; 9.796, de 5 de maio de 1999, e &agrave; supervis&atilde;o e &agrave; fiscaliza&ccedil;&atilde;o dos regimes pr&oacute;prios de previd&ecirc;ncia social de que trata a Lei n&ordm; 9.717, de 27 de novembro de 1998. (Inclu&iacute;do pela Lei n&ordm; 13.876, de 2019)</p>
    <p> &sect; 1o (Revogado pela Lei n&ordm; 11.727, de 2008)</p>
    <p> &sect; 2&ordm; (Revogado pela Lei n&ordm; 11.727, de 2008)</p>
    <p>&sect; 3&ordm; A propositura de a&ccedil;&atilde;o que tenha por objeto id&ecirc;ntico pedido sobre o qual versa o processo administrativo importa ren&uacute;ncia ao direito de recorrer na esfera administrativa e desist&ecirc;ncia do recurso interposto. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.846, de 2019)</p>
    <p> Art. 127. (Revogado pela Lei n&ordm; 9.711, de 20.11.98)</p>
    <p> Art. 128. As demandas judiciais que tiverem por objeto o reajuste ou a concess&atilde;o de benef&iacute;cios regulados nesta Lei cujos valores de execu&ccedil;&atilde;o n&atilde;o forem superiores a 5.180,25 (cinco mil, cento e oitenta reais e vinte e cinco centavos) por autor poder&atilde;o, por op&ccedil;&atilde;o de cada um dos exeq&uuml;entes, ser quitadas no prazo de at&eacute; sessenta dias ap&oacute;s a intima&ccedil;&atilde;o do tr&acirc;nsito em julgado da decis&atilde;o, sem necessidade da expedi&ccedil;&atilde;o de precat&oacute;rio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.099, de 2000)</p>
    <p> &sect; 1o &Eacute; vedado o fracionamento, reparti&ccedil;&atilde;o ou quebra do valor da execu&ccedil;&atilde;o, de modo que o pagamento se fa&ccedil;a, em parte, na forma estabelecida no caput e, em parte, mediante expedi&ccedil;&atilde;o do precat&oacute;rio. (Inclu&iacute;do pela Lei n&ordm; 10.099, de 2000)</p>
    <p> &sect; 2o &Eacute; vedada a expedi&ccedil;&atilde;o de precat&oacute;rio complementar ou suplementar do valor pago na forma do caput. (Inclu&iacute;do pela Lei n&ordm; 10.099, de 2000)</p>
    <p> &sect; 3o Se o valor da execu&ccedil;&atilde;o ultrapassar o estabelecido no caput, o pagamento far-se-&aacute; sempre por meio de precat&oacute;rio. (Inclu&iacute;do pela Lei n&ordm; 10.099, de 2000)</p>
    <p> &sect; 4o &Eacute; facultada &agrave; parte exeq&uuml;ente a ren&uacute;ncia ao cr&eacute;dito, no que exceder ao valor estabelecido no caput, para que possa optar pelo pagamento do saldo sem o precat&oacute;rio, na forma ali prevista. (Inclu&iacute;do pela Lei n&ordm; 10.099, de 2000)</p>
    <p> &sect; 5o A op&ccedil;&atilde;o exercida pela parte para receber os seus cr&eacute;ditos na forma prevista no caput implica a ren&uacute;ncia do restante dos cr&eacute;ditos porventura existentes e que sejam oriundos do mesmo processo. (Inclu&iacute;do pela Lei n&ordm; 10.099, de 2000)</p>
    <p> &sect; 6o O pagamento sem precat&oacute;rio, na forma prevista neste artigo, implica quita&ccedil;&atilde;o total do pedido constante da peti&ccedil;&atilde;o inicial e determina a extin&ccedil;&atilde;o do processo. (Inclu&iacute;do pela Lei n&ordm; 10.099, de 2000)</p>
    <p> &sect; 7o O disposto neste artigo n&atilde;o obsta a interposi&ccedil;&atilde;o de embargos &agrave; execu&ccedil;&atilde;o por parte do INSS. (Inclu&iacute;do pela Lei n&ordm; 10.099, de 2000)</p>
    <p> Art. 129. Os lit&iacute;gios e medidas cautelares relativos a acidentes do trabalho ser&atilde;o apreciados:</p>
    <p> I - na esfera administrativa, pelos &oacute;rg&atilde;os da Previd&ecirc;ncia Social, segundo as regras e prazos aplic&aacute;veis &agrave;s demais presta&ccedil;&otilde;es, com prioridade para conclus&atilde;o; e</p>
    <p> II - na via judicial, pela Justi&ccedil;a dos Estados e do Distrito Federal, segundo o rito sumar&iacute;ssimo, inclusive durante as f&eacute;rias forenses, mediante peti&ccedil;&atilde;o instru&iacute;da pela prova de efetiva notifica&ccedil;&atilde;o do evento &agrave; Previd&ecirc;ncia Social, atrav&eacute;s de Comunica&ccedil;&atilde;o de Acidente do Trabalho&ndash;CAT.</p>
    <p> Par&aacute;grafo &uacute;nico. O procedimento judicial de que trata o inciso II deste artigo &eacute; isento do pagamento de quaisquer custas e de verbas relativas &agrave; sucumb&ecirc;ncia.</p>
    <p> Art. 130. Na execu&ccedil;&atilde;o contra o Instituto Nacional do Seguro Social-INSS, o prazo a que se refere o art. 730 do C&oacute;digo de Processo Civil &eacute; de trinta dias. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 131.O Ministro da Previd&ecirc;ncia e Assist&ecirc;ncia Social poder&aacute; autorizar o INSS a formalizar a desist&ecirc;ncia ou abster-se de propor a&ccedil;&otilde;es e recursos em processos judiciais sempre que a a&ccedil;&atilde;o versar mat&eacute;ria sobre a qual haja declara&ccedil;&atilde;o de inconstitucionalidade proferida pelo Supremo Tribunal Federal - STF, s&uacute;mula ou jurisprud&ecirc;ncia consolidada do STF ou dos tribunais superiores. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.528, de 10.12.97)</p>
    <p> Par&aacute;grafo &uacute;nico. O Ministro da Previd&ecirc;ncia e Assist&ecirc;ncia Social disciplinar&aacute; as hip&oacute;teses em que a administra&ccedil;&atilde;o previdenci&aacute;ria federal, relativamente aos cr&eacute;ditos previdenci&aacute;rios baseados em dispositivo declarado insconstitucional por decis&atilde;o definitiva do Supremo Tribunal Federal, possa: (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> a) abster-se de constitu&iacute;-los; (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> b) retificar o seu valor ou declar&aacute;-los extintos, de of&iacute;cio, quando houverem sido constitu&iacute;dos anteriormente, ainda que inscritos em d&iacute;vida ativa; (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> c) formular desist&ecirc;ncia de a&ccedil;&otilde;es de execu&ccedil;&atilde;o fiscal j&aacute; ajuizadas, bem como deixar de interpor recursos de decis&otilde;es judiciais. (Inclu&iacute;do pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 132. A formaliza&ccedil;&atilde;o de desist&ecirc;ncia ou transig&ecirc;ncia judiciais, por parte de procurador da Previd&ecirc;ncia Social, ser&aacute; sempre precedida da anu&ecirc;ncia, por escrito, do Procurador-Geral do Instituto Nacional do Seguro Social INSS, ou do presidente desse &oacute;rg&atilde;o, quando os valores em lit&iacute;gio ultrapassarem os limites definidos pelo Conselho Nacional de Previd&ecirc;ncia Social &ndash; CNPS.</p>
    <p> &sect; 1&ordm; Os valores, a partir dos quais se exigir&aacute; a anu&ecirc;ncia do Procurador-Geral ou do presidente do INSS, ser&atilde;o definidos periodicamente pelo CNPS, atrav&eacute;s de resolu&ccedil;&atilde;o pr&oacute;pria.</p>
    <p> &sect; 2&ordm; At&eacute; que o CNPS defina os valores mencionados neste artigo, dever&atilde;o ser submetidos &agrave; anu&ecirc;ncia pr&eacute;via do Procurador-Geral ou do presidente do INSS a formaliza&ccedil;&atilde;o de desist&ecirc;ncia ou transig&ecirc;ncia judiciais, quando os valores, referentes a cada segurado considerado separadamente, superarem, respectivamente, 10 (dez) ou 30 (trinta) vezes o teto do sal&aacute;rio-de-benef&iacute;cio.</p>
    <p> Art. 133. A infra&ccedil;&atilde;o a qualquer dispositivo desta Lei, para a qual n&atilde;o haja penalidade expressamente cominada, sujeita o respons&aacute;vel, conforme a gravidade da infra&ccedil;&atilde;o, &agrave; multa vari&aacute;vel de 100.000,00 (cem mil cruzeiros) a 10.000.000,00 (dez milh&otilde;es de cruzeiros). Atualiza&ccedil;&otilde;es decorrentes de normas de hierarquia inferior</p>
    <p> Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 11.941, de 2009)</p>
    <p> Art. 134. Os valores expressos em moeda corrente nesta Lei ser&atilde;o reajustados nas mesmas &eacute;pocas e com os mesmos &iacute;ndices utilizados para o reajustamento dos valores dos benef&iacute;cios. (Reda&ccedil;&atilde;o dada pela Medida Provis&oacute;ria n&ordm; 2.187-13, de 2001) (Vide Medida Provis&oacute;ria n&ordm; 316, de 2006)</p>
    <p> Art. 135. Os sal&aacute;rios-de-contribui&ccedil;&atilde;o utilizados no c&aacute;lculo do valor de benef&iacute;cio ser&atilde;o considerados respeitando-se os limites m&iacute;nimo e m&aacute;ximo vigentes nos meses a que se referirem.</p>
    <p> Art. 136. Ficam eliminados o menor e o maior valor-teto para c&aacute;lculo do sal&aacute;rio-de-benef&iacute;cio.</p>
    <p> Art. 137. Fica extinto o Programa de Previd&ecirc;ncia Social aos Estudantes, institu&iacute;do pela Lei n&ordm; 7.004, de 24 de junho de 1982, mantendo-se o pagamento dos benef&iacute;cios de presta&ccedil;&atilde;o continuada com data de in&iacute;cio at&eacute; a entrada em vigor desta Lei.</p>
    <p> Art. 138. Ficam extintos os regimes de Previd&ecirc;ncia Social institu&iacute;dos pela Lei Complementar n&ordm; 11, de 25 de maio de 1971, e pela Lei n&ordm; 6.260, de 6 de novembro de 1975, sendo mantidos, com valor n&atilde;o inferior ao do sal&aacute;rio m&iacute;nimo, os benef&iacute;cios concedidos at&eacute; a vig&ecirc;ncia desta Lei.</p>
    <p> Par&aacute;grafo &uacute;nico. Para os que vinham contribuindo regularmente para os regimes a que se refere este artigo, ser&aacute; contado o tempo de contribui&ccedil;&atilde;o para fins do Regime Geral de Previd&ecirc;ncia Social, conforme disposto no Regulamento.</p>
    <p> Art. 139. (Revogado pela Lei n&ordm; 9.528, de 1997)    Art. 140. (Revogado pela Lei n&ordm; 9.528, de 1997)    Art. 141. (Revogado pela Lei n&ordm; 9.528, de 1997) </p>
    <p> Art. 142. Para o segurado inscrito na Previd&ecirc;ncia Social Urbana at&eacute; 24 de julho de 1991, bem como para o trabalhador e o empregador rural cobertos pela Previd&ecirc;ncia Social Rural, a car&ecirc;ncia das aposentadorias por idade, por tempo de servi&ccedil;o e especial obedecer&aacute; &agrave; seguinte tabela, levando-se em conta o ano em que o segurado implementou todas as condi&ccedil;&otilde;es necess&aacute;rias &agrave; obten&ccedil;&atilde;o do benef&iacute;cio: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.032, de 1995)</p>
    <table border="1" style="undefined;table-layout: fixed; width: 355px">
      <colgroup>
      <col style="width: 189px">
      <col style="width: 166px">
      </colgroup>
      <thead>
        <tr>
          <th>Ano de implementao das condies</th>
          <th>Meses de contribuio exigidos</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>1991</td>
          <td>60 meses</td>
        </tr>
        <tr>
          <td>1992</td>
          <td>60 meses</td>
        </tr>
        <tr>
          <td>1993</td>
          <td>66 meses</td>
        </tr>
        <tr>
          <td>1994</td>
          <td>72 meses</td>
        </tr>
        <tr>
          <td>1995</td>
          <td>78 meses</td>
        </tr>
        <tr>
          <td>1996</td>
          <td>90 meses</td>
        </tr>
        <tr>
          <td>1997</td>
          <td>96 meses</td>
        </tr>
        <tr>
          <td>1998</td>
          <td>102 meses</td>
        </tr>
        <tr>
          <td>1999</td>
          <td>108 meses</td>
        </tr>
        <tr>
          <td>2000</td>
          <td>114 meses</td>
        </tr>
        <tr>
          <td>2001</td>
          <td>120 meses</td>
        </tr>
        <tr>
          <td>2002</td>
          <td>126 meses</td>
        </tr>
        <tr>
          <td>2003</td>
          <td>132 meses</td>
        </tr>
        <tr>
          <td>2004</td>
          <td>138 meses</td>
        </tr>
        <tr>
          <td>2005</td>
          <td>144 meses</td>
        </tr>
        <tr>
          <td>2006</td>
          <td>150 meses</td>
        </tr>
        <tr>
          <td>2007</td>
          <td>156 meses</td>
        </tr>
        <tr>
          <td>2008</td>
          <td>162 meses</td>
        </tr>
        <tr>
          <td>2009</td>
          <td>168 meses</td>
        </tr>
        <tr>
          <td>2010</td>
          <td>174 meses</td>
        </tr>
        <tr>
          <td>2011</td>
          <td>180 meses</td>
        </tr>
      </tbody>
    </table>
    <p>Art. 143. O trabalhador rural ora enquadrado como segurado obrigat&oacute;rio no Regime Geral de Previd&ecirc;ncia Social, na forma da al&iacute;nea &quot;a&quot; do inciso I, ou do inciso IV ou VII do art. 11 desta Lei, pode requerer aposentadoria por idade, no valor de um sal&aacute;rio m&iacute;nimo, durante quinze anos, contados a partir da data de vig&ecirc;ncia desta Lei, desde que comprove o exerc&iacute;cio de atividade rural, ainda que descont&iacute;nua, no per&iacute;odo imediatamente anterior ao requerimento do benef&iacute;cio, em n&uacute;mero de meses id&ecirc;ntico &agrave; car&ecirc;ncia do referido benef&iacute;cio. (Reda&ccedil;&atilde;o dada pela Lei n&ordm;. 9.063, de 1995) (Vide Lei n&ordm; 11.368, de 2006) (Vide Medida Provis&oacute;ria n&ordm; 410, de 2007). (Vide Lei n&ordm; 11.718, de 2008)</p>
    <p> Art. 144. a Art. 147. (Revogado pela Medida Provis&oacute;ria n&ordm; 2.187-13, de 2001)</p>
    <p> Art. 148. (Revogado pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 149. As presta&ccedil;&otilde;es, e o seu financiamento, referentes aos benef&iacute;cios de ex-combatente e de ferrovi&aacute;rio servidor p&uacute;blico ou aut&aacute;rquico federal ou em regime especial que n&atilde;o optou pelo regime da Consolida&ccedil;&atilde;o das Leis do Trabalho, na forma da Lei n&ordm; 6.184, de 11 de dezembro de 1974, bem como seus dependentes, ser&atilde;o objeto de legisla&ccedil;&atilde;o espec&iacute;fica.</p>
    <p> Art. 150. (Revogado pela Lei n&ordm; 10.559, de 13.11.2002)</p>
    <p> Art. 151. At&eacute; que seja elaborada a lista de doen&ccedil;as mencionada no inciso II do art. 26, independe de car&ecirc;ncia a concess&atilde;o de aux&iacute;lio-doen&ccedil;a e de aposentadoria por invalidez ao segurado que, ap&oacute;s filiar-se ao RGPS, for acometido das seguintes doen&ccedil;as: tuberculose ativa, hansen&iacute;ase, aliena&ccedil;&atilde;o mental, esclerose m&uacute;ltipla, hepatopatia grave, neoplasia maligna, cegueira, paralisia irrevers&iacute;vel e incapacitante, cardiopatia grave, doen&ccedil;a de Parkinson, espondiloartrose anquilosante, nefropatia grave, estado avan&ccedil;ado da doen&ccedil;a de Paget (oste&iacute;te deformante), s&iacute;ndrome da defici&ecirc;ncia imunol&oacute;gica adquirida (aids) ou contamina&ccedil;&atilde;o por radia&ccedil;&atilde;o, com base em conclus&atilde;o da medicina especializada. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.135, de 2015)</p>
    <p> Art. 152 (Revogado pela Lei n&ordm; 9.528, de 1997)</p>
    <p> Art. 153. O Regime Facultativo Complementar de Previd&ecirc;ncia Social ser&aacute; objeto de lei especial, a ser submetida &agrave; aprecia&ccedil;&atilde;o do Congresso Nacional dentro do prazo de 180 (cento e oitenta) dias.</p>
    <p> Art. 154. O Poder Executivo regulamentar&aacute; esta Lei no prazo de 60 (sessenta) dias a partir da data da sua publica&ccedil;&atilde;o.</p>
    <p> Art. 155. Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p> Art. 156. Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p> Bras&iacute;lia, em 24 de julho de 1991; 170&ordm; da Independ&ecirc;ncia e 103&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
