<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 8.742, DE 7 DE DEZEMBRO DE 1993</h2>

    <h2>LEI ORG&Acirc;NICA DA ASSIST&Ecirc;NCIA SOCIAL</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Das Defini&ccedil;&otilde;es e dos Objetivos</h2>
    <p> Art. 1&ordm; A assist&ecirc;ncia social, direito do cidad&atilde;o e dever do Estado, &eacute; Pol&iacute;tica de Seguridade Social n&atilde;o contributiva, que prov&ecirc; os m&iacute;nimos sociais, realizada atrav&eacute;s de um conjunto integrado de a&ccedil;&otilde;es de iniciativa p&uacute;blica e da sociedade, para garantir o atendimento &agrave;s necessidades b&aacute;sicas.</p>
    <p>Art. 2o A assist&ecirc;ncia social tem por objetivos: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>I - a prote&ccedil;&atilde;o social, que visa &agrave; garantia da vida, &agrave; redu&ccedil;&atilde;o de danos e &agrave; preven&ccedil;&atilde;o da incid&ecirc;ncia de riscos, especialmente: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>a) a prote&ccedil;&atilde;o &agrave; fam&iacute;lia, &agrave; maternidade, &agrave; inf&acirc;ncia, &agrave; adolesc&ecirc;ncia e &agrave; velhice; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>b) o amparo &agrave;s crian&ccedil;as e aos adolescentes carentes; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>c) a promo&ccedil;&atilde;o da integra&ccedil;&atilde;o ao mercado de trabalho; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>d) a habilita&ccedil;&atilde;o e reabilita&ccedil;&atilde;o das pessoas com defici&ecirc;ncia e a promo&ccedil;&atilde;o de sua integra&ccedil;&atilde;o &agrave; vida comunit&aacute;ria; e (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>e) a garantia de 1 (um) sal&aacute;rio-m&iacute;nimo de benef&iacute;cio mensal &agrave; pessoa com defici&ecirc;ncia e ao idoso que comprovem n&atilde;o possuir meios de prover a pr&oacute;pria manuten&ccedil;&atilde;o ou de t&ecirc;-la provida por sua fam&iacute;lia; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>II - a vigil&acirc;ncia socioassistencial, que visa a analisar territorialmente a capacidade protetiva das fam&iacute;lias e nela a ocorr&ecirc;ncia de vulnerabilidades, de amea&ccedil;as, de vitimiza&ccedil;&otilde;es e danos; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>III - a defesa de direitos, que visa a garantir o pleno acesso aos direitos no conjunto das provis&otilde;es socioassistenciais. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. Para o enfrentamento da pobreza, a assist&ecirc;ncia social realiza-se de forma integrada &agrave;s pol&iacute;ticas setoriais, garantindo m&iacute;nimos sociais e provimento de condi&ccedil;&otilde;es para atender conting&ecirc;ncias sociais e promovendo a universaliza&ccedil;&atilde;o dos direitos sociais. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 3o Consideram-se entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social aquelas sem fins lucrativos que, isolada ou cumulativamente, prestam atendimento e assessoramento aos benefici&aacute;rios abrangidos por esta Lei, bem como as que atuam na defesa e garantia de direitos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o S&atilde;o de atendimento aquelas entidades que, de forma continuada, permanente e planejada, prestam servi&ccedil;os, executam programas ou projetos e concedem benef&iacute;cios de presta&ccedil;&atilde;o social b&aacute;sica ou especial, dirigidos &agrave;s fam&iacute;lias e indiv&iacute;duos em situa&ccedil;&otilde;es de vulnerabilidade ou risco social e pessoal, nos termos desta Lei, e respeitadas as delibera&ccedil;&otilde;es do Conselho Nacional de Assist&ecirc;ncia Social (CNAS), de que tratam os incisos I e II do art. 18. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o S&atilde;o de assessoramento aquelas que, de forma continuada, permanente e planejada, prestam servi&ccedil;os e executam programas ou projetos voltados prioritariamente para o fortalecimento dos movimentos sociais e das organiza&ccedil;&otilde;es de usu&aacute;rios, forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o de lideran&ccedil;as, dirigidos ao p&uacute;blico da pol&iacute;tica de assist&ecirc;ncia social, nos termos desta Lei, e respeitadas as delibera&ccedil;&otilde;es do CNAS, de que tratam os incisos I e II do art. 18. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 3o S&atilde;o de defesa e garantia de direitos aquelas que, de forma continuada, permanente e planejada, prestam servi&ccedil;os e executam programas e projetos voltados prioritariamente para a defesa e efetiva&ccedil;&atilde;o dos direitos socioassistenciais, constru&ccedil;&atilde;o de novos direitos, promo&ccedil;&atilde;o da cidadania, enfrentamento das desigualdades sociais, articula&ccedil;&atilde;o com &oacute;rg&atilde;os p&uacute;blicos de defesa de direitos, dirigidos ao p&uacute;blico da pol&iacute;tica de assist&ecirc;ncia social, nos termos desta Lei, e respeitadas as delibera&ccedil;&otilde;es do CNAS, de que tratam os incisos I e II do art. 18. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Dos Princ&iacute;pios e das Diretrizes</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Dos Princ&iacute;pios</h2>
    <p> Art. 4&ordm; A assist&ecirc;ncia social rege-se pelos seguintes princ&iacute;pios:</p>
    <p> I - supremacia do atendimento &agrave;s necessidades sociais sobre as exig&ecirc;ncias de rentabilidade econ&ocirc;mica;</p>
    <p> II - universaliza&ccedil;&atilde;o dos direitos sociais, a fim de tornar o destinat&aacute;rio da a&ccedil;&atilde;o assistencial alcan&ccedil;&aacute;vel pelas demais pol&iacute;ticas p&uacute;blicas;</p>
    <p> III - respeito &agrave; dignidade do cidad&atilde;o, &agrave; sua autonomia e ao seu direito a benef&iacute;cios e servi&ccedil;os de qualidade, bem como &agrave; conviv&ecirc;ncia familiar e comunit&aacute;ria, vedando-se qualquer comprova&ccedil;&atilde;o vexat&oacute;ria de necessidade;</p>
    <p> IV - igualdade de direitos no acesso ao atendimento, sem discrimina&ccedil;&atilde;o de qualquer natureza, garantindo-se equival&ecirc;ncia &agrave;s popula&ccedil;&otilde;es urbanas e rurais;</p>
    <p> V - divulga&ccedil;&atilde;o ampla dos benef&iacute;cios, servi&ccedil;os, programas e projetos assistenciais, bem como dos recursos oferecidos pelo Poder P&uacute;blico e dos crit&eacute;rios para sua concess&atilde;o.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Das Diretrizes</h2>
    <p> Art. 5&ordm; A organiza&ccedil;&atilde;o da assist&ecirc;ncia social tem como base as seguintes diretrizes:</p>
    <p> I - descentraliza&ccedil;&atilde;o pol&iacute;tico-administrativa para os Estados, o Distrito Federal e os Munic&iacute;pios, e comando &uacute;nico das a&ccedil;&otilde;es em cada esfera de governo;</p>
    <p> II - participa&ccedil;&atilde;o da popula&ccedil;&atilde;o, por meio de organiza&ccedil;&otilde;es representativas, na formula&ccedil;&atilde;o das pol&iacute;ticas e no controle das a&ccedil;&otilde;es em todos os n&iacute;veis;</p>
    <p> III - primazia da responsabilidade do Estado na condu&ccedil;&atilde;o da pol&iacute;tica de assist&ecirc;ncia social em cada esfera de governo.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Da Organiza&ccedil;&atilde;o e da Gest&atilde;o</h2>
    <p>Art. 6o A gest&atilde;o das a&ccedil;&otilde;es na &aacute;rea de assist&ecirc;ncia social fica organizada sob a forma de sistema descentralizado e participativo, denominado Sistema &Uacute;nico de Assist&ecirc;ncia Social (Suas), com os seguintes objetivos: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>I - consolidar a gest&atilde;o compartilhada, o cofinanciamento e a coopera&ccedil;&atilde;o t&eacute;cnica entre os entes federativos que, de modo articulado, operam a prote&ccedil;&atilde;o social n&atilde;o contributiva; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>II - integrar a rede p&uacute;blica e privada de servi&ccedil;os, programas, projetos e benef&iacute;cios de assist&ecirc;ncia social, na forma do art. 6o-C; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>III - estabelecer as responsabilidades dos entes federativos na organiza&ccedil;&atilde;o, regula&ccedil;&atilde;o, manuten&ccedil;&atilde;o e expans&atilde;o das a&ccedil;&otilde;es de assist&ecirc;ncia social;</p>
    <p>IV - definir os n&iacute;veis de gest&atilde;o, respeitadas as diversidades regionais e municipais; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>V - implementar a gest&atilde;o do trabalho e a educa&ccedil;&atilde;o permanente na assist&ecirc;ncia social; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>VI - estabelecer a gest&atilde;o integrada de servi&ccedil;os e benef&iacute;cios; e (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>VII - afian&ccedil;ar a vigil&acirc;ncia socioassistencial e a garantia de direitos. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o As a&ccedil;&otilde;es ofertadas no &acirc;mbito do Suas t&ecirc;m por objetivo a prote&ccedil;&atilde;o &agrave; fam&iacute;lia, &agrave; maternidade, &agrave; inf&acirc;ncia, &agrave; adolesc&ecirc;ncia e &agrave; velhice e, como base de organiza&ccedil;&atilde;o, o territ&oacute;rio. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o O Suas &eacute; integrado pelos entes federativos, pelos respectivos conselhos de assist&ecirc;ncia social e pelas entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social abrangidas por esta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 3o A inst&acirc;ncia coordenadora da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social &eacute; o Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 4&ordm; Cabe &agrave; inst&acirc;ncia coordenadora da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social normatizar e padronizar o emprego e a divulga&ccedil;&atilde;o da identidade visual do Suas. (Inclu&iacute;do pela Lei n&ordm; 13.714, de 2018)</p>
    <p>&sect; 5&ordm; A identidade visual do Suas dever&aacute; prevalecer na identifica&ccedil;&atilde;o de unidades p&uacute;blicas estatais, entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social, servi&ccedil;os, programas, projetos e benef&iacute;cios vinculados ao Suas. (Inclu&iacute;do pela Lei n&ordm; 13.714, de 2018)</p>
    <p>Art. 6o-A. A assist&ecirc;ncia social organiza-se pelos seguintes tipos de prote&ccedil;&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>I - prote&ccedil;&atilde;o social b&aacute;sica: conjunto de servi&ccedil;os, programas, projetos e benef&iacute;cios da assist&ecirc;ncia social que visa a prevenir situa&ccedil;&otilde;es de vulnerabilidade e risco social por meio do desenvolvimento de potencialidades e aquisi&ccedil;&otilde;es e do fortalecimento de v&iacute;nculos familiares e comunit&aacute;rios; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>II - prote&ccedil;&atilde;o social especial: conjunto de servi&ccedil;os, programas e projetos que tem por objetivo contribuir para a reconstru&ccedil;&atilde;o de v&iacute;nculos familiares e comunit&aacute;rios, a defesa de direito, o fortalecimento das potencialidades e aquisi&ccedil;&otilde;es e a prote&ccedil;&atilde;o de fam&iacute;lias e indiv&iacute;duos para o enfrentamento das situa&ccedil;&otilde;es de viola&ccedil;&atilde;o de direitos. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. A vigil&acirc;ncia socioassistencial &eacute; um dos instrumentos das prote&ccedil;&otilde;es da assist&ecirc;ncia social que identifica e previne as situa&ccedil;&otilde;es de risco e vulnerabilidade social e seus agravos no territ&oacute;rio. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 6o-B. As prote&ccedil;&otilde;es sociais b&aacute;sica e especial ser&atilde;o ofertadas pela rede socioassistencial, de forma integrada, diretamente pelos entes p&uacute;blicos e/ou pelas entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social vinculadas ao Suas, respeitadas as especificidades de cada a&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o A vincula&ccedil;&atilde;o ao Suas &eacute; o reconhecimento pelo Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome de que a entidade de assist&ecirc;ncia social integra a rede socioassistencial. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o Para o reconhecimento referido no &sect; 1o, a entidade dever&aacute; cumprir os seguintes requisitos: (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>I - constituir-se em conformidade com o disposto no art. 3o; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>II - inscrever-se em Conselho Municipal ou do Distrito Federal, na forma do art. 9o; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>III - integrar o sistema de cadastro de entidades de que trata o inciso XI do art. 19. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 3o As entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social vinculadas ao Suas celebrar&atilde;o conv&ecirc;nios, contratos, acordos ou ajustes com o poder p&uacute;blico para a execu&ccedil;&atilde;o, garantido financiamento integral, pelo Estado, de servi&ccedil;os, programas, projetos e a&ccedil;&otilde;es de assist&ecirc;ncia social, nos limites da capacidade instalada, aos benefici&aacute;rios abrangidos por esta Lei, observando-se as disponibilidades or&ccedil;ament&aacute;rias. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 4o O cumprimento do disposto no &sect; 3o ser&aacute; informado ao Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome pelo &oacute;rg&atilde;o gestor local da assist&ecirc;ncia social. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 6o-C. As prote&ccedil;&otilde;es sociais, b&aacute;sica e especial, ser&atilde;o ofertadas precipuamente no Centro de Refer&ecirc;ncia de Assist&ecirc;ncia Social (Cras) e no Centro de Refer&ecirc;ncia Especializado de Assist&ecirc;ncia Social (Creas), respectivamente, e pelas entidades sem fins lucrativos de assist&ecirc;ncia social de que trata o art. 3o desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o O Cras &eacute; a unidade p&uacute;blica municipal, de base territorial, localizada em &aacute;reas com maiores &iacute;ndices de vulnerabilidade e risco social, destinada &agrave; articula&ccedil;&atilde;o dos servi&ccedil;os socioassistenciais no seu territ&oacute;rio de abrang&ecirc;ncia e &agrave; presta&ccedil;&atilde;o de servi&ccedil;os, programas e projetos socioassistenciais de prote&ccedil;&atilde;o social b&aacute;sica &agrave;s fam&iacute;lias. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o O Creas &eacute; a unidade p&uacute;blica de abrang&ecirc;ncia e gest&atilde;o municipal, estadual ou regional, destinada &agrave; presta&ccedil;&atilde;o de servi&ccedil;os a indiv&iacute;duos e fam&iacute;lias que se encontram em situa&ccedil;&atilde;o de risco pessoal ou social, por viola&ccedil;&atilde;o de direitos ou conting&ecirc;ncia, que demandam interven&ccedil;&otilde;es especializadas da prote&ccedil;&atilde;o social especial. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 3o Os Cras e os Creas s&atilde;o unidades p&uacute;blicas estatais institu&iacute;das no &acirc;mbito do Suas, que possuem interface com as demais pol&iacute;ticas p&uacute;blicas e articulam, coordenam e ofertam os servi&ccedil;os, programas, projetos e benef&iacute;cios da assist&ecirc;ncia social. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 6o-D. As instala&ccedil;&otilde;es dos Cras e dos Creas devem ser compat&iacute;veis com os servi&ccedil;os neles ofertados, com espa&ccedil;os para trabalhos em grupo e ambientes espec&iacute;ficos para recep&ccedil;&atilde;o e atendimento reservado das fam&iacute;lias e indiv&iacute;duos, assegurada a acessibilidade &agrave;s pessoas idosas e com defici&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 6o-E. Os recursos do cofinanciamento do Suas, destinados &agrave; execu&ccedil;&atilde;o das a&ccedil;&otilde;es continuadas de assist&ecirc;ncia social, poder&atilde;o ser aplicados no pagamento dos profissionais que integrarem as equipes de refer&ecirc;ncia, respons&aacute;veis pela organiza&ccedil;&atilde;o e oferta daquelas a&ccedil;&otilde;es, conforme percentual apresentado pelo Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome e aprovado pelo CNAS. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. A forma&ccedil;&atilde;o das equipes de refer&ecirc;ncia dever&aacute; considerar o n&uacute;mero de fam&iacute;lias e indiv&iacute;duos referenciados, os tipos e modalidades de atendimento e as aquisi&ccedil;&otilde;es que devem ser garantidas aos usu&aacute;rios, conforme delibera&ccedil;&otilde;es do CNAS. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 7&ordm; As a&ccedil;&otilde;es de assist&ecirc;ncia social, no &acirc;mbito das entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social, observar&atilde;o as normas expedidas pelo Conselho Nacional de Assist&ecirc;ncia Social (CNAS), de que trata o art. 17 desta lei.</p>
    <p> Art. 8&ordm; A Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios, observados os princ&iacute;pios e diretrizes estabelecidos nesta lei, fixar&atilde;o suas respectivas Pol&iacute;ticas de Assist&ecirc;ncia Social.</p>
    <p> Art. 9&ordm; O funcionamento das entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social depende de pr&eacute;via inscri&ccedil;&atilde;o no respectivo Conselho Municipal de Assist&ecirc;ncia Social, ou no Conselho de Assist&ecirc;ncia Social do Distrito Federal, conforme o caso.</p>
    <p> &sect; 1&ordm; A regulamenta&ccedil;&atilde;o desta lei definir&aacute; os crit&eacute;rios de inscri&ccedil;&atilde;o e funcionamento das entidades com atua&ccedil;&atilde;o em mais de um munic&iacute;pio no mesmo Estado, ou em mais de um Estado ou Distrito Federal.</p>
    <p> &sect; 2&ordm; Cabe ao Conselho Municipal de Assist&ecirc;ncia Social e ao Conselho de Assist&ecirc;ncia Social do Distrito Federal a fiscaliza&ccedil;&atilde;o das entidades referidas no caput na forma prevista em lei ou regulamento.</p>
    <p> &sect; 3&ordm; (Revogado pela Lei n&ordm; 12.101, de 2009)</p>
    <p> &sect; 4&ordm; As entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social podem, para defesa de seus direitos referentes &agrave; inscri&ccedil;&atilde;o e ao funcionamento, recorrer aos Conselhos Nacional, Estaduais, Municipais e do Distrito Federal.</p>
    <p> Art. 10. A Uni&atilde;o, os Estados, os Munic&iacute;pios e o Distrito Federal podem celebrar conv&ecirc;nios com entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social, em conformidade com os Planos aprovados pelos respectivos Conselhos.</p>
    <p> Art. 11. As a&ccedil;&otilde;es das tr&ecirc;s esferas de governo na &aacute;rea de assist&ecirc;ncia social realizam-se de forma articulada, cabendo a coordena&ccedil;&atilde;o e as normas gerais &agrave; esfera federal e a coordena&ccedil;&atilde;o e execu&ccedil;&atilde;o dos programas, em suas respectivas esferas, aos Estados, ao Distrito Federal e aos Munic&iacute;pios.</p>
    <p> Art. 12. Compete &agrave; Uni&atilde;o:</p>
    <p> I - responder pela concess&atilde;o e manuten&ccedil;&atilde;o dos benef&iacute;cios de presta&ccedil;&atilde;o continuada definidos no art. 203 da Constitui&ccedil;&atilde;o Federal;</p>
    <p>II - cofinanciar, por meio de transfer&ecirc;ncia autom&aacute;tica, o aprimoramento da gest&atilde;o, os servi&ccedil;os, os programas e os projetos de assist&ecirc;ncia social em &acirc;mbito nacional; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> III - atender, em conjunto com os Estados, o Distrito Federal e os Munic&iacute;pios, &agrave;s a&ccedil;&otilde;es assistenciais de car&aacute;ter de emerg&ecirc;ncia.</p>
    <p>IV - realizar o monitoramento e a avalia&ccedil;&atilde;o da pol&iacute;tica de assist&ecirc;ncia social e assessorar Estados, Distrito Federal e Munic&iacute;pios para seu desenvolvimento. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 12-A. A Uni&atilde;o apoiar&aacute; financeiramente o aprimoramento &agrave; gest&atilde;o descentralizada dos servi&ccedil;os, programas, projetos e benef&iacute;cios de assist&ecirc;ncia social, por meio do &Iacute;ndice de Gest&atilde;o Descentralizada (IGD) do Sistema &Uacute;nico de Assist&ecirc;ncia Social (Suas), para a utiliza&ccedil;&atilde;o no &acirc;mbito dos Estados, dos Munic&iacute;pios e do Distrito Federal, destinado, sem preju&iacute;zo de outras a&ccedil;&otilde;es a serem definidas em regulamento, a: (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>I - medir os resultados da gest&atilde;o descentralizada do Suas, com base na atua&ccedil;&atilde;o do gestor estadual, municipal e do Distrito Federal na implementa&ccedil;&atilde;o, execu&ccedil;&atilde;o e monitoramento dos servi&ccedil;os, programas, projetos e benef&iacute;cios de assist&ecirc;ncia social, bem como na articula&ccedil;&atilde;o intersetorial; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>II - incentivar a obten&ccedil;&atilde;o de resultados qualitativos na gest&atilde;o estadual, municipal e do Distrito Federal do Suas; e (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>III - calcular o montante de recursos a serem repassados aos entes federados a t&iacute;tulo de apoio financeiro &agrave; gest&atilde;o do Suas. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o Os resultados alcan&ccedil;ados pelo ente federado na gest&atilde;o do Suas, aferidos na forma de regulamento, ser&atilde;o considerados como presta&ccedil;&atilde;o de contas dos recursos a serem transferidos a t&iacute;tulo de apoio financeiro. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o As transfer&ecirc;ncias para apoio &agrave; gest&atilde;o descentralizada do Suas adotar&atilde;o a sistem&aacute;tica do &Iacute;ndice de Gest&atilde;o Descentralizada do Programa Bolsa Fam&iacute;lia, previsto no art. 8o da Lei no 10.836, de 9 de janeiro de 2004, e ser&atilde;o efetivadas por meio de procedimento integrado &agrave;quele &iacute;ndice. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 3o (VETADO). (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 4o Para fins de fortalecimento dos Conselhos de Assist&ecirc;ncia Social dos Estados, Munic&iacute;pios e Distrito Federal, percentual dos recursos transferidos dever&aacute; ser gasto com atividades de apoio t&eacute;cnico e operacional &agrave;queles colegiados, na forma fixada pelo Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome, sendo vedada a utiliza&ccedil;&atilde;o dos recursos para pagamento de pessoal efetivo e de gratifica&ccedil;&otilde;es de qualquer natureza a servidor p&uacute;blico estadual, municipal ou do Distrito Federal. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 13. Compete aos Estados:</p>
    <p>I - destinar recursos financeiros aos Munic&iacute;pios, a t&iacute;tulo de participa&ccedil;&atilde;o no custeio do pagamento dos benef&iacute;cios eventuais de que trata o art. 22, mediante crit&eacute;rios estabelecidos pelos Conselhos Estaduais de Assist&ecirc;ncia Social; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>II - cofinanciar, por meio de transfer&ecirc;ncia autom&aacute;tica, o aprimoramento da gest&atilde;o, os servi&ccedil;os, os programas e os projetos de assist&ecirc;ncia social em &acirc;mbito regional ou local; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> III - atender, em conjunto com os Munic&iacute;pios, &agrave;s a&ccedil;&otilde;es assistenciais de car&aacute;ter de emerg&ecirc;ncia;</p>
    <p> IV - estimular e apoiar t&eacute;cnica e financeiramente as associa&ccedil;&otilde;es e cons&oacute;rcios municipais na presta&ccedil;&atilde;o de servi&ccedil;os de assist&ecirc;ncia social;</p>
    <p> V - prestar os servi&ccedil;os assistenciais cujos custos ou aus&ecirc;ncia de demanda municipal justifiquem uma rede regional de servi&ccedil;os, desconcentrada, no &acirc;mbito do respectivo Estado.</p>
    <p>VI - realizar o monitoramento e a avalia&ccedil;&atilde;o da pol&iacute;tica de assist&ecirc;ncia social e assessorar os Munic&iacute;pios para seu desenvolvimento. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 14. Compete ao Distrito Federal:</p>
    <p>I - destinar recursos financeiros para custeio do pagamento dos benef&iacute;cios eventuais de que trata o art. 22, mediante crit&eacute;rios estabelecidos pelos Conselhos de Assist&ecirc;ncia Social do Distrito Federal; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> II - efetuar o pagamento dos aux&iacute;lios natalidade e funeral;</p>
    <p> III - executar os projetos de enfrentamento da pobreza, incluindo a parceria com organiza&ccedil;&otilde;es da sociedade civil;</p>
    <p> IV - atender &agrave;s a&ccedil;&otilde;es assistenciais de car&aacute;ter de emerg&ecirc;ncia;</p>
    <p> V - prestar os servi&ccedil;os assistenciais de que trata o art. 23 desta lei.</p>
    <p>VI - cofinanciar o aprimoramento da gest&atilde;o, os servi&ccedil;os, os programas e os projetos de assist&ecirc;ncia social em &acirc;mbito local; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>VII - realizar o monitoramento e a avalia&ccedil;&atilde;o da pol&iacute;tica de assist&ecirc;ncia social em seu &acirc;mbito. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 15. Compete aos Munic&iacute;pios:</p>
    <p>I - destinar recursos financeiros para custeio do pagamento dos benef&iacute;cios eventuais de que trata o art. 22, mediante crit&eacute;rios estabelecidos pelos Conselhos Municipais de Assist&ecirc;ncia Social; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> II - efetuar o pagamento dos aux&iacute;lios natalidade e funeral;</p>
    <p> III - executar os projetos de enfrentamento da pobreza, incluindo a parceria com organiza&ccedil;&otilde;es da sociedade civil;</p>
    <p> IV - atender &agrave;s a&ccedil;&otilde;es assistenciais de car&aacute;ter de emerg&ecirc;ncia;</p>
    <p> V - prestar os servi&ccedil;os assistenciais de que trata o art. 23 desta lei.</p>
    <p>VI - cofinanciar o aprimoramento da gest&atilde;o, os servi&ccedil;os, os programas e os projetos de assist&ecirc;ncia social em &acirc;mbito local; (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>VII - realizar o monitoramento e a avalia&ccedil;&atilde;o da pol&iacute;tica de assist&ecirc;ncia social em seu &acirc;mbito. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 16. As inst&acirc;ncias deliberativas do Suas, de car&aacute;ter permanente e composi&ccedil;&atilde;o parit&aacute;ria entre governo e sociedade civil, s&atilde;o: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> I - o Conselho Nacional de Assist&ecirc;ncia Social;</p>
    <p> II - os Conselhos Estaduais de Assist&ecirc;ncia Social;</p>
    <p> III - o Conselho de Assist&ecirc;ncia Social do Distrito Federal;</p>
    <p> IV - os Conselhos Municipais de Assist&ecirc;ncia Social.</p>
    <p>Par&aacute;grafo &uacute;nico. Os Conselhos de Assist&ecirc;ncia Social est&atilde;o vinculados ao &oacute;rg&atilde;o gestor de assist&ecirc;ncia social, que deve prover a infraestrutura necess&aacute;ria ao seu funcionamento, garantindo recursos materiais, humanos e financeiros, inclusive com despesas referentes a passagens e di&aacute;rias de conselheiros representantes do governo ou da sociedade civil, quando estiverem no exerc&iacute;cio de suas atribui&ccedil;&otilde;es. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 17. Fica institu&iacute;do o Conselho Nacional de Assist&ecirc;ncia Social (CNAS), &oacute;rg&atilde;o superior de delibera&ccedil;&atilde;o colegiada, vinculado &agrave; estrutura do &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica Federal respons&aacute;vel pela coordena&ccedil;&atilde;o da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social, cujos membros, nomeados pelo Presidente da Rep&uacute;blica, t&ecirc;m mandato de 2 (dois) anos, permitida uma &uacute;nica recondu&ccedil;&atilde;o por igual per&iacute;odo.</p>
    <p> &sect; 1&ordm; O Conselho Nacional de Assist&ecirc;ncia Social (CNAS) &eacute; composto por 18 (dezoito) membros e respectivos suplentes, cujos nomes s&atilde;o indicados ao &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica Federal respons&aacute;vel pela coordena&ccedil;&atilde;o da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social, de acordo com os crit&eacute;rios seguintes:</p>
    <p> I - 9 (nove) representantes governamentais, incluindo 1 (um) representante dos Estados e 1 (um) dos Munic&iacute;pios;</p>
    <p> II - 9 (nove) representantes da sociedade civil, dentre representantes dos usu&aacute;rios ou de organiza&ccedil;&otilde;es de usu&aacute;rios, das entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social e dos trabalhadores do setor, escolhidos em foro pr&oacute;prio sob fiscaliza&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico Federal.</p>
    <p> &sect; 2&ordm; O Conselho Nacional de Assist&ecirc;ncia Social (CNAS) &eacute; presidido por um de seus integrantes, eleito dentre seus membros, para mandato de 1 (um) ano, permitida uma &uacute;nica recondu&ccedil;&atilde;o por igual per&iacute;odo.</p>
    <p> &sect; 3&ordm; O Conselho Nacional de Assist&ecirc;ncia Social (CNAS) contar&aacute; com uma Secretaria Executiva, a qual ter&aacute; sua estrutura disciplinada em ato do Poder Executivo.</p>
    <p>&sect; 4o Os Conselhos de que tratam os incisos II, III e IV do art. 16, com compet&ecirc;ncia para acompanhar a execu&ccedil;&atilde;o da pol&iacute;tica de assist&ecirc;ncia social, apreciar e aprovar a proposta or&ccedil;ament&aacute;ria, em conson&acirc;ncia com as diretrizes das confer&ecirc;ncias nacionais, estaduais, distrital e municipais, de acordo com seu &acirc;mbito de atua&ccedil;&atilde;o, dever&atilde;o ser institu&iacute;dos, respectivamente, pelos Estados, pelo Distrito Federal e pelos Munic&iacute;pios, mediante lei espec&iacute;fica. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 18. Compete ao Conselho Nacional de Assist&ecirc;ncia Social:</p>
    <p> I - aprovar a Pol&iacute;tica Nacional de Assist&ecirc;ncia Social;</p>
    <p> II - normatizar as a&ccedil;&otilde;es e regular a presta&ccedil;&atilde;o de servi&ccedil;os de natureza p&uacute;blica e privada no campo da assist&ecirc;ncia social;</p>
    <p> III - acompanhar e fiscalizar o processo de certifica&ccedil;&atilde;o das entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social no Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.101, de 2009)</p>
    <p> IV - apreciar relat&oacute;rio anual que conter&aacute; a rela&ccedil;&atilde;o de entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social certificadas como beneficentes e encaminh&aacute;-lo para conhecimento dos Conselhos de Assist&ecirc;ncia Social dos Estados, Munic&iacute;pios e do Distrito Federal; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.101, de 2009)</p>
    <p> V - zelar pela efetiva&ccedil;&atilde;o do sistema descentralizado e participativo de assist&ecirc;ncia social;</p>
    <p> VI - a partir da realiza&ccedil;&atilde;o da II Confer&ecirc;ncia Nacional de Assist&ecirc;ncia Social em 1997, convocar ordinariamente a cada quatro anos a Confer&ecirc;ncia Nacional de Assist&ecirc;ncia Social, que ter&aacute; a atribui&ccedil;&atilde;o de avaliar a situa&ccedil;&atilde;o da assist&ecirc;ncia social e propor diretrizes para o aperfei&ccedil;oamento do sistema; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.720, de 26.4.1991)</p>
    <p> VII - (Vetado.)</p>
    <p> VIII - apreciar e aprovar a proposta or&ccedil;ament&aacute;ria da Assist&ecirc;ncia Social a ser encaminhada pelo &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica Federal respons&aacute;vel pela coordena&ccedil;&atilde;o da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social;</p>
    <p> IX - aprovar crit&eacute;rios de transfer&ecirc;ncia de recursos para os Estados, Munic&iacute;pios e Distrito Federal, considerando, para tanto, indicadores que informem sua regionaliza&ccedil;&atilde;o mais eq&uuml;itativa, tais como: popula&ccedil;&atilde;o, renda per capita, mortalidade infantil e concentra&ccedil;&atilde;o de renda, al&eacute;m de disciplinar os procedimentos de repasse de recursos para as entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social, sem preju&iacute;zo das disposi&ccedil;&otilde;es da Lei de Diretrizes Or&ccedil;ament&aacute;rias;</p>
    <p> X - acompanhar e avaliar a gest&atilde;o dos recursos, bem como os ganhos sociais e o desempenho dos programas e projetos aprovados;</p>
    <p> XI - estabelecer diretrizes, apreciar e aprovar os programas anuais e plurianuais do Fundo Nacional de Assist&ecirc;ncia Social (FNAS);</p>
    <p> XII - indicar o representante do Conselho Nacional de Assist&ecirc;ncia Social (CNAS) junto ao Conselho Nacional da Seguridade Social;</p>
    <p> XIII - elaborar e aprovar seu regimento interno;</p>
    <p> XIV - divulgar, no Di&aacute;rio Oficial da Uni&atilde;o, todas as suas decis&otilde;es, bem como as contas do Fundo Nacional de Assist&ecirc;ncia Social (FNAS) e os respectivos pareceres emitidos.</p>
    <p> Par&aacute;grafo &uacute;nico. (Revogado pela Lei n&ordm; 12.101, de 2009)</p>
    <p> Art. 19. Compete ao &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica Federal respons&aacute;vel pela coordena&ccedil;&atilde;o da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social:</p>
    <p> I - coordenar e articular as a&ccedil;&otilde;es no campo da assist&ecirc;ncia social;</p>
    <p> II - propor ao Conselho Nacional de Assist&ecirc;ncia Social (CNAS) a Pol&iacute;tica Nacional de Assist&ecirc;ncia Social, suas normas gerais, bem como os crit&eacute;rios de prioridade e de elegibilidade, al&eacute;m de padr&otilde;es de qualidade na presta&ccedil;&atilde;o de benef&iacute;cios, servi&ccedil;os, programas e projetos;</p>
    <p> III - prover recursos para o pagamento dos benef&iacute;cios de presta&ccedil;&atilde;o continuada definidos nesta lei;</p>
    <p> IV - elaborar e encaminhar a proposta or&ccedil;ament&aacute;ria da assist&ecirc;ncia social, em conjunto com as demais da Seguridade Social;</p>
    <p> V - propor os crit&eacute;rios de transfer&ecirc;ncia dos recursos de que trata esta lei;</p>
    <p> VI - proceder &agrave; transfer&ecirc;ncia dos recursos destinados &agrave; assist&ecirc;ncia social, na forma prevista nesta lei;</p>
    <p> VII - encaminhar &agrave; aprecia&ccedil;&atilde;o do Conselho Nacional de Assist&ecirc;ncia Social (CNAS) relat&oacute;rios trimestrais e anuais de atividades e de realiza&ccedil;&atilde;o financeira dos recursos;</p>
    <p> VIII - prestar assessoramento t&eacute;cnico aos Estados, ao Distrito Federal, aos Munic&iacute;pios e &agrave;s entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social;</p>
    <p> IX - formular pol&iacute;tica para a qualifica&ccedil;&atilde;o sistem&aacute;tica e continuada de recursos humanos no campo da assist&ecirc;ncia social;</p>
    <p> X - desenvolver estudos e pesquisas para fundamentar as an&aacute;lises de necessidades e formula&ccedil;&atilde;o de proposi&ccedil;&otilde;es para a &aacute;rea;</p>
    <p> XI - coordenar e manter atualizado o sistema de cadastro de entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social, em articula&ccedil;&atilde;o com os Estados, os Munic&iacute;pios e o Distrito Federal;</p>
    <p> XII - articular-se com os &oacute;rg&atilde;os respons&aacute;veis pelas pol&iacute;ticas de sa&uacute;de e previd&ecirc;ncia social, bem como com os demais respons&aacute;veis pelas pol&iacute;ticas s&oacute;cio-econ&ocirc;micas setoriais, visando &agrave; eleva&ccedil;&atilde;o do patamar m&iacute;nimo de atendimento &agrave;s necessidades b&aacute;sicas;</p>
    <p> XIII - expedir os atos normativos necess&aacute;rios &agrave; gest&atilde;o do Fundo Nacional de Assist&ecirc;ncia Social (FNAS), de acordo com as diretrizes estabelecidas pelo Conselho Nacional de Assist&ecirc;ncia Social (CNAS);</p>
    <p> XIV - elaborar e submeter ao Conselho Nacional de Assist&ecirc;ncia Social (CNAS) os programas anuais e plurianuais de aplica&ccedil;&atilde;o dos recursos do Fundo Nacional de Assist&ecirc;ncia Social (FNAS).</p>
    <p> Par&aacute;grafo &uacute;nico. A aten&ccedil;&atilde;o integral &agrave; sa&uacute;de, inclusive a dispensa&ccedil;&atilde;o de medicamentos e produtos de interesse para a sa&uacute;de, &agrave;s fam&iacute;lias e indiv&iacute;duos em situa&ccedil;&otilde;es de vulnerabilidade ou risco social e pessoal, nos termos desta Lei, dar-se-&aacute; independentemente da apresenta&ccedil;&atilde;o de documentos que comprovem domic&iacute;lio ou inscri&ccedil;&atilde;o no cadastro no Sistema &Uacute;nico de Sa&uacute;de (SUS), em conson&acirc;ncia com a diretriz de articula&ccedil;&atilde;o das a&ccedil;&otilde;es de assist&ecirc;ncia social e de sa&uacute;de a que se refere o inciso XII deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.714, de 2018)</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Dos Benef&iacute;cios, dos Servi&ccedil;os, dos Programas e dos Projetos de Assist&ecirc;ncia Social</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Do Benef&iacute;cio de Presta&ccedil;&atilde;o Continuada</h2>
    <p>Art. 20. O benef&iacute;cio de presta&ccedil;&atilde;o continuada &eacute; a garantia de um sal&aacute;rio-m&iacute;nimo mensal &agrave; pessoa com defici&ecirc;ncia e ao idoso com 65 (sessenta e cinco) anos ou mais que comprovem n&atilde;o possuir meios de prover a pr&oacute;pria manuten&ccedil;&atilde;o nem de t&ecirc;-la provida por sua fam&iacute;lia. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011) (Vide Lei n&ordm; 13.985, de 2020)</p>
    <p>&sect; 1o Para os efeitos do disposto no caput, a fam&iacute;lia &eacute; composta pelo requerente, o c&ocirc;njuge ou companheiro, os pais e, na aus&ecirc;ncia de um deles, a madrasta ou o padrasto, os irm&atilde;os solteiros, os filhos e enteados solteiros e os menores tutelados, desde que vivam sob o mesmo teto. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o Para efeito de concess&atilde;o do benef&iacute;cio de presta&ccedil;&atilde;o continuada, considera-se pessoa com defici&ecirc;ncia aquela que tem impedimento de longo prazo de natureza f&iacute;sica, mental, intelectual ou sensorial, o qual, em intera&ccedil;&atilde;o com uma ou mais barreiras, pode obstruir sua participa&ccedil;&atilde;o plena e efetiva na sociedade em igualdade de condi&ccedil;&otilde;es com as demais pessoas. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p>&sect; 3&ordm; Observados os demais crit&eacute;rios de elegibilidade definidos nesta Lei, ter&atilde;o direito ao benef&iacute;cio financeiro de que trata o caput deste artigo a pessoa com defici&ecirc;ncia ou a pessoa idosa com renda familiar mensal per capita igual ou inferior a 1/4 (um quarto) do sal&aacute;rio-m&iacute;nimo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.176, de 2021)</p>
    <p>I &ndash; (revogado); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 14.176, de 2021)</p>
    <p>II - (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.982, de 2020)</p>
    <p>&sect; 4o O benef&iacute;cio de que trata este artigo n&atilde;o pode ser acumulado pelo benefici&aacute;rio com qualquer outro no &acirc;mbito da seguridade social ou de outro regime, salvo os da assist&ecirc;ncia m&eacute;dica e da pens&atilde;o especial de natureza indenizat&oacute;ria. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 5o A condi&ccedil;&atilde;o de acolhimento em institui&ccedil;&otilde;es de longa perman&ecirc;ncia n&atilde;o prejudica o direito do idoso ou da pessoa com defici&ecirc;ncia ao benef&iacute;cio de presta&ccedil;&atilde;o continuada. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 6&ordm; A concess&atilde;o do benef&iacute;cio ficar&aacute; sujeita &agrave; avalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de impedimento de que trata o &sect; 2o, composta por avalia&ccedil;&atilde;o m&eacute;dica e avalia&ccedil;&atilde;o social realizadas por m&eacute;dicos peritos e por assistentes sociais do Instituto Nacional de Seguro Social - INSS. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.470, de 2011)</p>
    <p> &sect; 7o Na hip&oacute;tese de n&atilde;o existirem servi&ccedil;os no munic&iacute;pio de resid&ecirc;ncia do benefici&aacute;rio, fica assegurado, na forma prevista em regulamento, o seu encaminhamento ao munic&iacute;pio mais pr&oacute;ximo que contar com tal estrutura. (Inclu&iacute;do pela Lei n&ordm; 9.720, de 30.11.1998)</p>
    <p> &sect; 8o A renda familiar mensal a que se refere o &sect; 3o dever&aacute; ser declarada pelo requerente ou seu representante legal, sujeitando-se aos demais procedimentos previstos no regulamento para o deferimento do pedido. (Inclu&iacute;do pela Lei n&ordm; 9.720, de 30.11.1998)</p>
    <p>&sect; 9o Os rendimentos decorrentes de est&aacute;gio supervisionado e de aprendizagem n&atilde;o ser&atilde;o computados para os fins de c&aacute;lculo da renda familiar per capita a que se refere o &sect; 3o deste artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p>&sect; 10. Considera-se impedimento de longo prazo, para os fins do &sect; 2o deste artigo, aquele que produza efeitos pelo prazo m&iacute;nimo de 2 (dois) anos. (Inclu&iacute;do pela Lei n&ordm; 12.470, de 2011)</p>
    <p>&sect; 11. Para concess&atilde;o do benef&iacute;cio de que trata o caput deste artigo, poder&atilde;o ser utilizados outros elementos probat&oacute;rios da condi&ccedil;&atilde;o de miserabilidade do grupo familiar e da situa&ccedil;&atilde;o de vulnerabilidade, conforme regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p>&sect; 12. S&atilde;o requisitos para a concess&atilde;o, a manuten&ccedil;&atilde;o e a revis&atilde;o do benef&iacute;cio as inscri&ccedil;&otilde;es no Cadastro de Pessoas F&iacute;sicas (CPF) e no Cadastro &Uacute;nico para Programas Sociais do Governo Federal - Cadastro &Uacute;nico, conforme previsto em regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.846, de 2019)</p>
    <p>&sect; 14. O benef&iacute;cio de presta&ccedil;&atilde;o continuada ou o benef&iacute;cio previdenci&aacute;rio no valor de at&eacute; 1 (um) sal&aacute;rio-m&iacute;nimo concedido a idoso acima de 65 (sessenta e cinco) anos de idade ou pessoa com defici&ecirc;ncia n&atilde;o ser&aacute; computado, para fins de concess&atilde;o do benef&iacute;cio de presta&ccedil;&atilde;o continuada a outro idoso ou pessoa com defici&ecirc;ncia da mesma fam&iacute;lia, no c&aacute;lculo da renda a que se refere o &sect; 3&ordm; deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.982, de 2020)</p>
    <p>&sect; 15. O benef&iacute;cio de presta&ccedil;&atilde;o continuada ser&aacute; devido a mais de um membro da mesma fam&iacute;lia enquanto atendidos os requisitos exigidos nesta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.982, de 2020)</p>
    <p>Art. 20-A. (Revogado pela Lei n&ordm; 14.176, de 2021)</p>
    <p> Art. 21. O benef&iacute;cio de presta&ccedil;&atilde;o continuada deve ser revisto a cada 2 (dois) anos para avalia&ccedil;&atilde;o da continuidade das condi&ccedil;&otilde;es que lhe deram origem. (Vide Lei n&ordm; 9.720, de 30.11.1998)</p>
    <p> &sect; 1&ordm; O pagamento do benef&iacute;cio cessa no momento em que forem superadas as condi&ccedil;&otilde;es referidas no caput, ou em caso de morte do benefici&aacute;rio.</p>
    <p> &sect; 2&ordm; O benef&iacute;cio ser&aacute; cancelado quando se constatar irregularidade na sua concess&atilde;o ou utiliza&ccedil;&atilde;o.</p>
    <p>&sect; 3o O desenvolvimento das capacidades cognitivas, motoras ou educacionais e a realiza&ccedil;&atilde;o de atividades n&atilde;o remuneradas de habilita&ccedil;&atilde;o e reabilita&ccedil;&atilde;o, entre outras, n&atilde;o constituem motivo de suspens&atilde;o ou cessa&ccedil;&atilde;o do benef&iacute;cio da pessoa com defici&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p> &sect; 4&ordm; A cessa&ccedil;&atilde;o do benef&iacute;cio de presta&ccedil;&atilde;o continuada concedido &agrave; pessoa com defici&ecirc;ncia n&atilde;o impede nova concess&atilde;o do benef&iacute;cio, desde que atendidos os requisitos definidos em regulamento. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.470, de 2011)</p>
    <p> &sect; 5&ordm; O benefici&aacute;rio em gozo de benef&iacute;cio de presta&ccedil;&atilde;o continuada concedido judicial ou administrativamente poder&aacute; ser convocado para avalia&ccedil;&atilde;o das condi&ccedil;&otilde;es que ensejaram sua concess&atilde;o ou manuten&ccedil;&atilde;o, sendo-lhe exigida a presen&ccedil;a dos requisitos previstos nesta Lei e no regulamento. (Inclu&iacute;do pela Lei n&ordm; 14.176, de 2021)</p>
    <p>Art. 21-A. O benef&iacute;cio de presta&ccedil;&atilde;o continuada ser&aacute; suspenso pelo &oacute;rg&atilde;o concedente quando a pessoa com defici&ecirc;ncia exercer atividade remunerada, inclusive na condi&ccedil;&atilde;o de microempreendedor individual. (Inclu&iacute;do pela Lei n&ordm; 12.470, de 2011)</p>
    <p>&sect; 1o Extinta a rela&ccedil;&atilde;o trabalhista ou a atividade empreendedora de que trata o caput deste artigo e, quando for o caso, encerrado o prazo de pagamento do seguro-desemprego e n&atilde;o tendo o benefici&aacute;rio adquirido direito a qualquer benef&iacute;cio previdenci&aacute;rio, poder&aacute; ser requerida a continuidade do pagamento do benef&iacute;cio suspenso, sem necessidade de realiza&ccedil;&atilde;o de per&iacute;cia m&eacute;dica ou reavalia&ccedil;&atilde;o da defici&ecirc;ncia e do grau de incapacidade para esse fim, respeitado o per&iacute;odo de revis&atilde;o previsto no caput do art. 21. (Inclu&iacute;do pela Lei n&ordm; 12.470, de 2011)</p>
    <p>&sect; 2o A contrata&ccedil;&atilde;o de pessoa com defici&ecirc;ncia como aprendiz n&atilde;o acarreta a suspens&atilde;o do benef&iacute;cio de presta&ccedil;&atilde;o continuada, limitado a 2 (dois) anos o recebimento concomitante da remunera&ccedil;&atilde;o e do benef&iacute;cio. (Inclu&iacute;do pela Lei n&ordm; 12.470, de 2011)</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Dos Benef&iacute;cios Eventuais</h2>
    <p>Art. 22. Entendem-se por benef&iacute;cios eventuais as provis&otilde;es suplementares e provis&oacute;rias que integram organicamente as garantias do Suas e s&atilde;o prestadas aos cidad&atilde;os e &agrave;s fam&iacute;lias em virtude de nascimento, morte, situa&ccedil;&otilde;es de vulnerabilidade tempor&aacute;ria e de calamidade p&uacute;blica. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o A concess&atilde;o e o valor dos benef&iacute;cios de que trata este artigo ser&atilde;o definidos pelos Estados, Distrito Federal e Munic&iacute;pios e previstos nas respectivas leis or&ccedil;ament&aacute;rias anuais, com base em crit&eacute;rios e prazos definidos pelos respectivos Conselhos de Assist&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o O CNAS, ouvidas as respectivas representa&ccedil;&otilde;es de Estados e Munic&iacute;pios dele participantes, poder&aacute; propor, na medida das disponibilidades or&ccedil;ament&aacute;rias das 3 (tr&ecirc;s) esferas de governo, a institui&ccedil;&atilde;o de benef&iacute;cios subsidi&aacute;rios no valor de at&eacute; 25% (vinte e cinco por cento) do sal&aacute;rio-m&iacute;nimo para cada crian&ccedil;a de at&eacute; 6 (seis) anos de idade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 3o Os benef&iacute;cios eventuais subsidi&aacute;rios n&atilde;o poder&atilde;o ser cumulados com aqueles institu&iacute;dos pelas Leis no 10.954, de 29 de setembro de 2004, e no 10.458, de 14 de maio de 2002. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Dos Servi&ccedil;os</h2>
    <p>Art. 23. Entendem-se por servi&ccedil;os socioassistenciais as atividades continuadas que visem &agrave; melhoria de vida da popula&ccedil;&atilde;o e cujas a&ccedil;&otilde;es, voltadas para as necessidades b&aacute;sicas, observem os objetivos, princ&iacute;pios e diretrizes estabelecidos nesta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o O regulamento instituir&aacute; os servi&ccedil;os socioassistenciais. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o Na organiza&ccedil;&atilde;o dos servi&ccedil;os da assist&ecirc;ncia social ser&atilde;o criados programas de amparo, entre outros: (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>I - &agrave;s crian&ccedil;as e adolescentes em situa&ccedil;&atilde;o de risco pessoal e social, em cumprimento ao disposto no art. 227 da Constitui&ccedil;&atilde;o Federal e na Lei no 8.069, de 13 de julho de 1990 (Estatuto da Crian&ccedil;a e do Adolescente); (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>II - &agrave;s pessoas que vivem em situa&ccedil;&atilde;o de rua. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Dos Programas de Assist&ecirc;ncia Social</h2>
    <p> Art. 24. Os programas de assist&ecirc;ncia social compreendem a&ccedil;&otilde;es integradas e complementares com objetivos, tempo e &aacute;rea de abrang&ecirc;ncia definidos para qualificar, incentivar e melhorar os benef&iacute;cios e os servi&ccedil;os assistenciais.</p>
    <p> &sect; 1&ordm; Os programas de que trata este artigo ser&atilde;o definidos pelos respectivos Conselhos de Assist&ecirc;ncia Social, obedecidos os objetivos e princ&iacute;pios que regem esta lei, com prioridade para a inser&ccedil;&atilde;o profissional e social.</p>
    <p>&sect; 2o Os programas voltados para o idoso e a integra&ccedil;&atilde;o da pessoa com defici&ecirc;ncia ser&atilde;o devidamente articulados com o benef&iacute;cio de presta&ccedil;&atilde;o continuada estabelecido no art. 20 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 24-A. Fica institu&iacute;do o Servi&ccedil;o de Prote&ccedil;&atilde;o e Atendimento Integral &agrave; Fam&iacute;lia (Paif), que integra a prote&ccedil;&atilde;o social b&aacute;sica e consiste na oferta de a&ccedil;&otilde;es e servi&ccedil;os socioassistenciais de presta&ccedil;&atilde;o continuada, nos Cras, por meio do trabalho social com fam&iacute;lias em situa&ccedil;&atilde;o de vulnerabilidade social, com o objetivo de prevenir o rompimento dos v&iacute;nculos familiares e a viol&ecirc;ncia no &acirc;mbito de suas rela&ccedil;&otilde;es, garantindo o direito &agrave; conviv&ecirc;ncia familiar e comunit&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. Regulamento definir&aacute; as diretrizes e os procedimentos do Paif. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 24-B. Fica institu&iacute;do o Servi&ccedil;o de Prote&ccedil;&atilde;o e Atendimento Especializado a Fam&iacute;lias e Indiv&iacute;duos (Paefi), que integra a prote&ccedil;&atilde;o social especial e consiste no apoio, orienta&ccedil;&atilde;o e acompanhamento a fam&iacute;lias e indiv&iacute;duos em situa&ccedil;&atilde;o de amea&ccedil;a ou viola&ccedil;&atilde;o de direitos, articulando os servi&ccedil;os socioassistenciais com as diversas pol&iacute;ticas p&uacute;blicas e com &oacute;rg&atilde;os do sistema de garantia de direitos. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. Regulamento definir&aacute; as diretrizes e os procedimentos do Paefi. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 24-C. Fica institu&iacute;do o Programa de Erradica&ccedil;&atilde;o do Trabalho Infantil (Peti), de car&aacute;ter intersetorial, integrante da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social, que, no &acirc;mbito do Suas, compreende transfer&ecirc;ncias de renda, trabalho social com fam&iacute;lias e oferta de servi&ccedil;os socioeducativos para crian&ccedil;as e adolescentes que se encontrem em situa&ccedil;&atilde;o de trabalho. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 1o O Peti tem abrang&ecirc;ncia nacional e ser&aacute; desenvolvido de forma articulada pelos entes federados, com a participa&ccedil;&atilde;o da sociedade civil, e tem como objetivo contribuir para a retirada de crian&ccedil;as e adolescentes com idade inferior a 16 (dezesseis) anos em situa&ccedil;&atilde;o de trabalho, ressalvada a condi&ccedil;&atilde;o de aprendiz, a partir de 14 (quatorze) anos. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>&sect; 2o As crian&ccedil;as e os adolescentes em situa&ccedil;&atilde;o de trabalho dever&atilde;o ser identificados e ter os seus dados inseridos no Cadastro &Uacute;nico para Programas Sociais do Governo Federal (Cad&Uacute;nico), com a devida identifica&ccedil;&atilde;o das situa&ccedil;&otilde;es de trabalho infantil. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <h2>SE&Ccedil;&Atilde;O V</h2>
    <h2>Dos Projetos de Enfrentamento da Pobreza</h2>
    <p> Art. 25. Os projetos de enfrentamento da pobreza compreendem a institui&ccedil;&atilde;o de investimento econ&ocirc;mico-social nos grupos populares, buscando subsidiar, financeira e tecnicamente, iniciativas que lhes garantam meios, capacidade produtiva e de gest&atilde;o para melhoria das condi&ccedil;&otilde;es gerais de subsist&ecirc;ncia, eleva&ccedil;&atilde;o do padr&atilde;o da qualidade de vida, a preserva&ccedil;&atilde;o do meio-ambiente e sua organiza&ccedil;&atilde;o social.</p>
    <p> Art. 26. O incentivo a projetos de enfrentamento da pobreza assentar-se-&aacute; em mecanismos de articula&ccedil;&atilde;o e de participa&ccedil;&atilde;o de diferentes &aacute;reas governamentais e em sistema de coopera&ccedil;&atilde;o entre organismos governamentais, n&atilde;o governamentais e da sociedade civil.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Do Financiamento da Assist&ecirc;ncia Social</h2>
    <p> Art. 27. Fica o Fundo Nacional de A&ccedil;&atilde;o Comunit&aacute;ria (Funac), institu&iacute;do pelo Decreto n&ordm; 91.970, de 22 de novembro de 1985, ratificado pelo Decreto Legislativo n&ordm; 66, de 18 de dezembro de 1990, transformado no Fundo Nacional de Assist&ecirc;ncia Social (FNAS).</p>
    <p> Art. 28. O financiamento dos benef&iacute;cios, servi&ccedil;os, programas e projetos estabelecidos nesta lei far-se-&aacute; com os recursos da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios, das demais contribui&ccedil;&otilde;es sociais previstas no art. 195 da Constitui&ccedil;&atilde;o Federal, al&eacute;m daqueles que comp&otilde;em o Fundo Nacional de Assist&ecirc;ncia Social (FNAS).</p>
    <p>&sect; 1o Cabe ao &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica respons&aacute;vel pela coordena&ccedil;&atilde;o da Pol&iacute;tica de Assist&ecirc;ncia Social nas 3 (tr&ecirc;s) esferas de governo gerir o Fundo de Assist&ecirc;ncia Social, sob orienta&ccedil;&atilde;o e controle dos respectivos Conselhos de Assist&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> &sect; 2&ordm; O Poder Executivo dispor&aacute;, no prazo de 180 (cento e oitenta) dias a contar da data de publica&ccedil;&atilde;o desta lei, sobre o regulamento e funcionamento do Fundo Nacional de Assist&ecirc;ncia Social (FNAS).</p>
    <p>&sect; 3o O financiamento da assist&ecirc;ncia social no Suas deve ser efetuado mediante cofinanciamento dos 3 (tr&ecirc;s) entes federados, devendo os recursos alocados nos fundos de assist&ecirc;ncia social ser voltados &agrave; operacionaliza&ccedil;&atilde;o, presta&ccedil;&atilde;o, aprimoramento e viabiliza&ccedil;&atilde;o dos servi&ccedil;os, programas, projetos e benef&iacute;cios desta pol&iacute;tica. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 28-A (Revogado pela Lei n&ordm; 13.813, de 2019)</p>
    <p> Art. 29. Os recursos de responsabilidade da Uni&atilde;o destinados &agrave; assist&ecirc;ncia social ser&atilde;o automaticamente repassados ao Fundo Nacional de Assist&ecirc;ncia Social (FNAS), &agrave; medida que se forem realizando as receitas.</p>
    <p> Par&aacute;grafo &uacute;nico. Os recursos de responsabilidade da Uni&atilde;o destinados ao financiamento dos benef&iacute;cios de presta&ccedil;&atilde;o continuada, previstos no art. 20, poder&atilde;o ser repassados pelo Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social diretamente ao INSS, &oacute;rg&atilde;o respons&aacute;vel pela sua execu&ccedil;&atilde;o e manuten&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 9.720, de 30.11.1998)</p>
    <p> Art. 30. &Eacute; condi&ccedil;&atilde;o para os repasses, aos Munic&iacute;pios, aos Estados e ao Distrito Federal, dos recursos de que trata esta lei, a efetiva institui&ccedil;&atilde;o e funcionamento de:</p>
    <p> I - Conselho de Assist&ecirc;ncia Social, de composi&ccedil;&atilde;o parit&aacute;ria entre governo e sociedade civil;</p>
    <p> II - Fundo de Assist&ecirc;ncia Social, com orienta&ccedil;&atilde;o e controle dos respectivos Conselhos de Assist&ecirc;ncia Social;</p>
    <p> III - Plano de Assist&ecirc;ncia Social.</p>
    <p> Par&aacute;grafo &uacute;nico. &Eacute;, ainda, condi&ccedil;&atilde;o para transfer&ecirc;ncia de recursos do FNAS aos Estados, ao Distrito Federal e aos Munic&iacute;pios a comprova&ccedil;&atilde;o or&ccedil;ament&aacute;ria dos recursos pr&oacute;prios destinados &agrave; Assist&ecirc;ncia Social, alocados em seus respectivos Fundos de Assist&ecirc;ncia Social, a partir do exerc&iacute;cio de 1999. (Inclu&iacute;do pela Lei n&ordm; 9.720, de 30.11.1998)</p>
    <p>Art. 30-A. O cofinanciamento dos servi&ccedil;os, programas, projetos e benef&iacute;cios eventuais, no que couber, e o aprimoramento da gest&atilde;o da pol&iacute;tica de assist&ecirc;ncia social no Suas se efetuam por meio de transfer&ecirc;ncias autom&aacute;ticas entre os fundos de assist&ecirc;ncia social e mediante aloca&ccedil;&atilde;o de recursos pr&oacute;prios nesses fundos nas 3 (tr&ecirc;s) esferas de governo. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. As transfer&ecirc;ncias autom&aacute;ticas de recursos entre os fundos de assist&ecirc;ncia social efetuadas &agrave; conta do or&ccedil;amento da seguridade social, conforme o art. 204 da Constitui&ccedil;&atilde;o Federal, caracterizam-se como despesa p&uacute;blica com a seguridade social, na forma do art. 24 da Lei Complementar no 101, de 4 de maio de 2000. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 30-B. Caber&aacute; ao ente federado respons&aacute;vel pela utiliza&ccedil;&atilde;o dos recursos do respectivo Fundo de Assist&ecirc;ncia Social o controle e o acompanhamento dos servi&ccedil;os, programas, projetos e benef&iacute;cios, por meio dos respectivos &oacute;rg&atilde;os de controle, independentemente de a&ccedil;&otilde;es do &oacute;rg&atilde;o repassador dos recursos. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Art. 30-C. A utiliza&ccedil;&atilde;o dos recursos federais descentralizados para os fundos de assist&ecirc;ncia social dos Estados, dos Munic&iacute;pios e do Distrito Federal ser&aacute; declarada pelos entes recebedores ao ente transferidor, anualmente, mediante relat&oacute;rio de gest&atilde;o submetido &agrave; aprecia&ccedil;&atilde;o do respectivo Conselho de Assist&ecirc;ncia Social, que comprove a execu&ccedil;&atilde;o das a&ccedil;&otilde;es na forma de regulamento. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <p>Par&aacute;grafo &uacute;nico. Os entes transferidores poder&atilde;o requisitar informa&ccedil;&otilde;es referentes &agrave; aplica&ccedil;&atilde;o dos recursos oriundos do seu fundo de assist&ecirc;ncia social, para fins de an&aacute;lise e acompanhamento de sua boa e regular utiliza&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.435, de 2011)</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>Das Disposi&ccedil;&otilde;es Gerais e Transit&oacute;rias</h2>
    <p> Art. 31. Cabe ao Minist&eacute;rio P&uacute;blico zelar pelo efetivo respeito aos direitos estabelecidos nesta lei.</p>
    <p> Art. 32. O Poder Executivo ter&aacute; o prazo de 60 (sessenta) dias, a partir da publica&ccedil;&atilde;o desta lei, obedecidas as normas por ela institu&iacute;das, para elaborar e encaminhar projeto de lei dispondo sobre a extin&ccedil;&atilde;o e reordenamento dos &oacute;rg&atilde;os de assist&ecirc;ncia social do Minist&eacute;rio do Bem-Estar Social.</p>
    <p> &sect; 1&ordm; O projeto de que trata este artigo definir&aacute; formas de transfer&ecirc;ncias de benef&iacute;cios, servi&ccedil;os, programas, projetos, pessoal, bens m&oacute;veis e im&oacute;veis para a esfera municipal.</p>
    <p> &sect; 2&ordm; O Ministro de Estado do Bem-Estar Social indicar&aacute; Comiss&atilde;o encarregada de elaborar o projeto de lei de que trata este artigo, que contar&aacute; com a participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es dos usu&aacute;rios, de trabalhadores do setor e de entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social.</p>
    <p> Art. 33. Decorrido o prazo de 120 (cento e vinte) dias da promulga&ccedil;&atilde;o desta lei, fica extinto o Conselho Nacional de Servi&ccedil;o Social (CNSS), revogando-se, em conseq&uuml;&ecirc;ncia, os Decretos-Lei n&ordm;s 525, de 1&ordm; de julho de 1938, e 657, de 22 de julho de 1943.</p>
    <p> &sect; 1&ordm; O Poder Executivo tomar&aacute; as provid&ecirc;ncias necess&aacute;rias para a instala&ccedil;&atilde;o do Conselho Nacional de Assist&ecirc;ncia Social (CNAS) e a transfer&ecirc;ncia das atividades que passar&atilde;o &agrave; sua compet&ecirc;ncia dentro do prazo estabelecido no caput, de forma a assegurar n&atilde;o haja solu&ccedil;&atilde;o de continuidade.</p>
    <p> &sect; 2&ordm; O acervo do &oacute;rg&atilde;o de que trata o caput ser&aacute; transferido, no prazo de 60 (sessenta) dias, para o Conselho Nacional de Assist&ecirc;ncia Social (CNAS), que promover&aacute;, mediante crit&eacute;rios e prazos a serem fixados, a revis&atilde;o dos processos de registro e certificado de entidade de fins filantr&oacute;picos das entidades e organiza&ccedil;&atilde;o de assist&ecirc;ncia social, observado o disposto no art. 3&ordm; desta lei.</p>
    <p> Art. 34. A Uni&atilde;o continuar&aacute; exercendo papel supletivo nas a&ccedil;&otilde;es de assist&ecirc;ncia social, por ela atualmente executadas diretamente no &acirc;mbito dos Estados, dos Munic&iacute;pios e do Distrito Federal, visando &agrave; implementa&ccedil;&atilde;o do disposto nesta lei, por prazo m&aacute;ximo de 12 (doze) meses, contados a partir da data da publica&ccedil;&atilde;o desta lei.</p>
    <p> Art. 35. Cabe ao &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica Federal respons&aacute;vel pela coordena&ccedil;&atilde;o da Pol&iacute;tica Nacional de Assist&ecirc;ncia Social operar os benef&iacute;cios de presta&ccedil;&atilde;o continuada de que trata esta lei, podendo, para tanto, contar com o concurso de outros &oacute;rg&atilde;os do Governo Federal, na forma a ser estabelecida em regulamento.</p>
    <p> Par&aacute;grafo &uacute;nico. O regulamento de que trata o caput definir&aacute; as formas de comprova&ccedil;&atilde;o do direito ao benef&iacute;cio, as condi&ccedil;&otilde;es de sua suspens&atilde;o, os procedimentos em casos de curatela e tutela e o &oacute;rg&atilde;o de credenciamento, de pagamento e de fiscaliza&ccedil;&atilde;o, dentre outros aspectos.</p>
    <p>Art. 36. As entidades e organiza&ccedil;&otilde;es de assist&ecirc;ncia social que incorrerem em irregularidades na aplica&ccedil;&atilde;o dos recursos que lhes foram repassados pelos poderes p&uacute;blicos ter&atilde;o a sua vincula&ccedil;&atilde;o ao Suas cancelada, sem preju&iacute;zo de responsabilidade civil e penal. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 37. O benef&iacute;cio de presta&ccedil;&atilde;o continuada ser&aacute; devido ap&oacute;s o cumprimento, pelo requerente, de todos os requisitos legais e regulamentares exigidos para a sua concess&atilde;o, inclusive apresenta&ccedil;&atilde;o da documenta&ccedil;&atilde;o necess&aacute;ria, devendo o seu pagamento ser efetuado em at&eacute; quarenta e cinco dias ap&oacute;s cumpridas as exig&ecirc;ncias de que trata este artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.720, de 30.11.1998) (Vide Lei n&ordm; 9.720, de 30.11.1998)</p>
    <p> Par&aacute;grafo &uacute;nico. No caso de o primeiro pagamento ser feito ap&oacute;s o prazo previsto no caput, aplicar-se-&aacute; na sua atualiza&ccedil;&atilde;o o mesmo crit&eacute;rio adotado pelo INSS na atualiza&ccedil;&atilde;o do primeiro pagamento de benef&iacute;cio previdenci&aacute;rio em atraso. (Inclu&iacute;do pela Lei n&ordm; 9.720, de 30.11.1998)</p>
    <p> Art. 38. (Revogado pela Lei n&ordm; 12.435, de 2011)</p>
    <p> Art. 39. O Conselho Nacional de Assist&ecirc;ncia Social (CNAS), por decis&atilde;o da maioria absoluta de seus membros, respeitados o or&ccedil;amento da seguridade social e a disponibilidade do Fundo Nacional de Assist&ecirc;ncia Social (FNAS), poder&aacute; propor ao Poder Executivo a altera&ccedil;&atilde;o dos limites de renda mensal per capita definidos no &sect; 3&ordm; do art. 20 e caput do art. 22.</p>
    <p> Art. 40. Com a implanta&ccedil;&atilde;o dos benef&iacute;cios previstos nos arts. 20 e 22 desta lei, extinguem-se a renda mensal vital&iacute;cia, o aux&iacute;lio-natalidade e o aux&iacute;lio-funeral existentes no &acirc;mbito da Previd&ecirc;ncia Social, conforme o disposto na Lei n&ordm; 8.213, de 24 de julho de 1991.</p>
    <p> &sect; 1&ordm; A transfer&ecirc;ncia dos benef&iacute;ci&aacute;rios do sistema previdenci&aacute;rio para a assist&ecirc;ncia social deve ser estabelecida de forma que o atendimento &agrave; popula&ccedil;&atilde;o n&atilde;o sofra solu&ccedil;&atilde;o de continuidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.711, de 20.11.1998</p>
    <p> &sect; 2&ordm; &Eacute; assegurado ao maior de setenta anos e ao inv&aacute;lido o direito de requerer a renda mensal vital&iacute;cia junto ao INSS at&eacute; 31 de dezembro de 1995, desde que atenda, alternativamente, aos requisitos estabelecidos nos incisos I, II ou III do &sect; 1&ordm; do art. 139 da Lei n&ordm; 8.213, de 24 de julho de 1991. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.711, de 20.11.1998</p>
    <p> Art. 40-A. Os benef&iacute;cios monet&aacute;rios decorrentes do disposto nos arts. 22, 24-C e 25 desta Lei ser&atilde;o pagos preferencialmente &agrave; mulher respons&aacute;vel pela unidade familiar, quando cab&iacute;vel. (Inclu&iacute;do pela Lei n&ordm; 13.014, de 2014)</p>
    <p>Art. 40-B. Enquanto n&atilde;o estiver regulamentado o instrumento de avalia&ccedil;&atilde;o de que tratam os &sect;&sect; 1&ordm; e 2&ordm; do art. 2&ordm; da Lei n&ordm; 13.146, de 6 de julho de 2015 (Estatuto da Pessoa com Defici&ecirc;ncia), a concess&atilde;o do benef&iacute;cio de presta&ccedil;&atilde;o continuada &agrave; pessoa com defici&ecirc;ncia ficar&aacute; sujeita &agrave; avalia&ccedil;&atilde;o do grau da defici&ecirc;ncia e do impedimento de que trata o &sect; 2&ordm; do art. 20 desta Lei, composta por avalia&ccedil;&atilde;o m&eacute;dica e avalia&ccedil;&atilde;o social realizadas, respectivamente, pela Per&iacute;cia M&eacute;dica Federal e pelo servi&ccedil;o social do INSS, com a utiliza&ccedil;&atilde;o de instrumentos desenvolvidos especificamente para esse fim. (Inclu&iacute;do pela Lei n&ordm; 14.176, de 2021)</p>
    <p>Art. 40-C. Os eventuais d&eacute;bitos do benefici&aacute;rio decorrentes de recebimento irregular do benef&iacute;cio de presta&ccedil;&atilde;o continuada ou do aux&iacute;lio-inclus&atilde;o poder&atilde;o ser consignados no valor mensal desses benef&iacute;cios, nos termos do regulamento. (Inclu&iacute;do pela Lei n&ordm; 14.176, de 2021)</p>
    <p> Art. 41. Esta lei entra em vigor na data da sua publica&ccedil;&atilde;o.</p>
    <p> Art. 42. Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p> Bras&iacute;lia, 7 de dezembro de 1993, 172&ordm; da Independ&ecirc;ncia e 105&ordm; da Rep&uacute;blica.</p>


  </body>
</html>
