<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 8.429, DE 2 DE JUNHO DE 1992</h2>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>Das Disposi&ccedil;&otilde;es Gerais</h2>
    <p>Art. 1&deg; Os atos de improbidade praticados por qualquer agente p&uacute;blico, servidor ou n&atilde;o, contra a administra&ccedil;&atilde;o direta, indireta ou fundacional de qualquer dos Poderes da Uni&atilde;o, dos Estados, do Distrito Federal, dos Munic&iacute;pios, de Territ&oacute;rio, de empresa incorporada ao patrim&ocirc;nio p&uacute;blico ou de entidade para cuja cria&ccedil;&atilde;o ou custeio o er&aacute;rio haja concorrido ou concorra com mais de cinq&uuml;enta por cento do patrim&ocirc;nio ou da receita anual, ser&atilde;o punidos na forma desta lei.</p>
    <p>Par&aacute;grafo &uacute;nico. Est&atilde;o tamb&eacute;m sujeitos &agrave;s penalidades desta lei os atos de improbidade praticados contra o patrim&ocirc;nio de entidade que receba subven&ccedil;&atilde;o, benef&iacute;cio ou incentivo, fiscal ou credit&iacute;cio, de &oacute;rg&atilde;o p&uacute;blico bem como daquelas para cuja cria&ccedil;&atilde;o ou custeio o er&aacute;rio haja concorrido ou concorra com menos de cinq&uuml;enta por cento do patrim&ocirc;nio ou da receita anual, limitando-se, nestes casos, a san&ccedil;&atilde;o patrimonial &agrave; repercuss&atilde;o do il&iacute;cito sobre a contribui&ccedil;&atilde;o dos cofres p&uacute;blicos.</p>
    <p>Art. 2&deg; Reputa-se agente p&uacute;blico, para os efeitos desta lei, todo aquele que exerce, ainda que transitoriamente ou sem remunera&ccedil;&atilde;o, por elei&ccedil;&atilde;o, nomea&ccedil;&atilde;o, designa&ccedil;&atilde;o, contrata&ccedil;&atilde;o ou qualquer outra forma de investidura ou v&iacute;nculo, mandato, cargo, emprego ou fun&ccedil;&atilde;o nas entidades mencionadas no artigo anterior.</p>
    <p>Art. 3&deg; As disposi&ccedil;&otilde;es desta lei s&atilde;o aplic&aacute;veis, no que couber, &agrave;quele que, mesmo n&atilde;o sendo agente p&uacute;blico, induza ou concorra para a pr&aacute;tica do ato de improbidade ou dele se beneficie sob qualquer forma direta ou indireta.</p>
    <p>Art. 4&deg; Os agentes p&uacute;blicos de qualquer n&iacute;vel ou hierarquia s&atilde;o obrigados a velar pela estrita observ&acirc;ncia dos princ&iacute;pios de legalidade, impessoalidade, moralidade e publicidade no trato dos assuntos que lhe s&atilde;o afetos.</p>
    <p>Art. 5&deg; Ocorrendo les&atilde;o ao patrim&ocirc;nio p&uacute;blico por a&ccedil;&atilde;o ou omiss&atilde;o, dolosa ou culposa, do agente ou de terceiro, dar-se-&aacute; o integral ressarcimento do dano.</p>
    <p>Art. 6&deg; No caso de enriquecimento il&iacute;cito, perder&aacute; o agente p&uacute;blico ou terceiro benefici&aacute;rio os bens ou valores acrescidos ao seu patrim&ocirc;nio.</p>
    <p>Art. 7&deg; Quando o ato de improbidade causar les&atilde;o ao patrim&ocirc;nio p&uacute;blico ou ensejar enriquecimento il&iacute;cito, caber&aacute; a autoridade administrativa respons&aacute;vel pelo inqu&eacute;rito representar ao Minist&eacute;rio P&uacute;blico, para a indisponibilidade dos bens do indiciado.</p>
    <p>Par&aacute;grafo &uacute;nico. A indisponibilidade a que se refere o caput deste artigo recair&aacute; sobre bens que assegurem o integral ressarcimento do dano, ou sobre o acr&eacute;scimo patrimonial resultante do enriquecimento il&iacute;cito.</p>
    <p>Art. 8&deg; O sucessor daquele que causar les&atilde;o ao patrim&ocirc;nio p&uacute;blico ou se enriquecer ilicitamente est&aacute; sujeito &agrave;s comina&ccedil;&otilde;es desta lei at&eacute; o limite do valor da heran&ccedil;a.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Dos Atos de Improbidade Administrativa</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Dos Atos de Improbidade Administrativa que Importam Enriquecimento Il&iacute;cito</h2>
    <p>Art. 9&deg; Constitui ato de improbidade administrativa importando enriquecimento il&iacute;cito auferir qualquer tipo de vantagem patrimonial indevida em raz&atilde;o do exerc&iacute;cio de cargo, mandato, fun&ccedil;&atilde;o, emprego ou atividade nas entidades mencionadas no art. 1&deg; desta lei, e notadamente:</p>
    <p>I - receber, para si ou para outrem, dinheiro, bem m&oacute;vel ou im&oacute;vel, ou qualquer outra vantagem econ&ocirc;mica, direta ou indireta, a t&iacute;tulo de comiss&atilde;o, percentagem, gratifica&ccedil;&atilde;o ou presente de quem tenha interesse, direto ou indireto, que possa ser atingido ou amparado por a&ccedil;&atilde;o ou omiss&atilde;o decorrente das atribui&ccedil;&otilde;es do agente p&uacute;blico;</p>
    <p>II - perceber vantagem econ&ocirc;mica, direta ou indireta, para facilitar a aquisi&ccedil;&atilde;o, permuta ou loca&ccedil;&atilde;o de bem m&oacute;vel ou im&oacute;vel, ou a contrata&ccedil;&atilde;o de servi&ccedil;os pelas entidades referidas no art. 1&deg; por pre&ccedil;o superior ao valor de mercado;</p>
    <p>III - perceber vantagem econ&ocirc;mica, direta ou indireta, para facilitar a aliena&ccedil;&atilde;o, permuta ou loca&ccedil;&atilde;o de bem p&uacute;blico ou o fornecimento de servi&ccedil;o por ente estatal por pre&ccedil;o inferior ao valor de mercado;</p>
    <p>IV - utilizar, em obra ou servi&ccedil;o particular, ve&iacute;culos, m&aacute;quinas, equipamentos ou material de qualquer natureza, de propriedade ou &agrave; disposi&ccedil;&atilde;o de qualquer das entidades mencionadas no art. 1&deg; desta lei, bem como o trabalho de servidores p&uacute;blicos, empregados ou terceiros contratados por essas entidades;</p>
    <p>V - receber vantagem econ&ocirc;mica de qualquer natureza, direta ou indireta, para tolerar a explora&ccedil;&atilde;o ou a pr&aacute;tica de jogos de azar, de lenoc&iacute;nio, de narcotr&aacute;fico, de contrabando, de usura ou de qualquer outra atividade il&iacute;cita, ou aceitar promessa de tal vantagem;</p>
    <p>VI - receber vantagem econ&ocirc;mica de qualquer natureza, direta ou indireta, para fazer declara&ccedil;&atilde;o falsa sobre medi&ccedil;&atilde;o ou avalia&ccedil;&atilde;o em obras p&uacute;blicas ou qualquer outro servi&ccedil;o, ou sobre quantidade, peso, medida, qualidade ou caracter&iacute;stica de mercadorias ou bens fornecidos a qualquer das entidades mencionadas no art. 1&ordm; desta lei;</p>
    <p>VII - adquirir, para si ou para outrem, no exerc&iacute;cio de mandato, cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica, bens de qualquer natureza cujo valor seja desproporcional &agrave; evolu&ccedil;&atilde;o do patrim&ocirc;nio ou &agrave; renda do agente p&uacute;blico;</p>
    <p>VIII - aceitar emprego, comiss&atilde;o ou exercer atividade de consultoria ou assessoramento para pessoa f&iacute;sica ou jur&iacute;dica que tenha interesse suscet&iacute;vel de ser atingido ou amparado por a&ccedil;&atilde;o ou omiss&atilde;o decorrente das atribui&ccedil;&otilde;es do agente p&uacute;blico, durante a atividade;</p>
    <p>IX - perceber vantagem econ&ocirc;mica para intermediar a libera&ccedil;&atilde;o ou aplica&ccedil;&atilde;o de verba p&uacute;blica de qualquer natureza;</p>
    <p>X - receber vantagem econ&ocirc;mica de qualquer natureza, direta ou indiretamente, para omitir ato de of&iacute;cio, provid&ecirc;ncia ou declara&ccedil;&atilde;o a que esteja obrigado;</p>
    <p>XI - incorporar, por qualquer forma, ao seu patrim&ocirc;nio bens, rendas, verbas ou valores integrantes do acervo patrimonial das entidades mencionadas no art. 1&deg; desta lei;</p>
    <p>XII - usar, em proveito pr&oacute;prio, bens, rendas, verbas ou valores integrantes do acervo patrimonial das entidades mencionadas no art. 1&deg; desta lei.</p>
    <p>Se&ccedil;&atilde;o II Dos Atos de Improbidade Administrativa que Causam Preju&iacute;zo ao Er&aacute;rio</p>
    <p>Art. 10. Constitui ato de improbidade administrativa que causa les&atilde;o ao er&aacute;rio qualquer a&ccedil;&atilde;o ou omiss&atilde;o, dolosa ou culposa, que enseje perda patrimonial, desvio, apropria&ccedil;&atilde;o, malbaratamento ou dilapida&ccedil;&atilde;o dos bens ou haveres das entidades referidas no art. 1&ordm; desta lei, e notadamente:</p>
    <p>I - facilitar ou concorrer por qualquer forma para a incorpora&ccedil;&atilde;o ao patrim&ocirc;nio particular, de pessoa f&iacute;sica ou jur&iacute;dica, de bens, rendas, verbas ou valores integrantes do acervo patrimonial das entidades mencionadas no art. 1&ordm; desta lei;</p>
    <p>II - permitir ou concorrer para que pessoa f&iacute;sica ou jur&iacute;dica privada utilize bens, rendas, verbas ou valores integrantes do acervo patrimonial das entidades mencionadas no art. 1&ordm; desta lei, sem a observ&acirc;ncia das formalidades legais ou regulamentares aplic&aacute;veis &agrave; esp&eacute;cie;</p>
    <p>III - doar &agrave; pessoa f&iacute;sica ou jur&iacute;dica bem como ao ente despersonalizado, ainda que de fins educativos ou assist&ecirc;ncias, bens, rendas, verbas ou valores do patrim&ocirc;nio de qualquer das entidades mencionadas no art. 1&ordm; desta lei, sem observ&acirc;ncia das formalidades legais e regulamentares aplic&aacute;veis &agrave; esp&eacute;cie;</p>
    <p>IV - permitir ou facilitar a aliena&ccedil;&atilde;o, permuta ou loca&ccedil;&atilde;o de bem integrante do patrim&ocirc;nio de qualquer das entidades referidas no art. 1&ordm; desta lei, ou ainda a presta&ccedil;&atilde;o de servi&ccedil;o por parte delas, por pre&ccedil;o inferior ao de mercado;</p>
    <p>V - permitir ou facilitar a aquisi&ccedil;&atilde;o, permuta ou loca&ccedil;&atilde;o de bem ou servi&ccedil;o por pre&ccedil;o superior ao de mercado;</p>
    <p>VI - realizar opera&ccedil;&atilde;o financeira sem observ&acirc;ncia das normas legais e regulamentares ou aceitar garantia insuficiente ou inid&ocirc;nea;</p>
    <p>VII - conceder benef&iacute;cio administrativo ou fiscal sem a observ&acirc;ncia das formalidades legais ou regulamentares aplic&aacute;veis &agrave; esp&eacute;cie;</p>
    <p>VIII - frustrar a licitude de processo licitat&oacute;rio ou de processo seletivo para celebra&ccedil;&atilde;o de parcerias com entidades sem fins lucrativos, ou dispens&aacute;-los indevidamente; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.019, de 2014) (Vig&ecirc;ncia)</p>
    <p>IX - ordenar ou permitir a realiza&ccedil;&atilde;o de despesas n&atilde;o autorizadas em lei ou regulamento;</p>
    <p>X - agir negligentemente na arrecada&ccedil;&atilde;o de tributo ou renda, bem como no que diz respeito &agrave; conserva&ccedil;&atilde;o do patrim&ocirc;nio p&uacute;blico;</p>
    <p>XI - liberar verba p&uacute;blica sem a estrita observ&acirc;ncia das normas pertinentes ou influir de qualquer forma para a sua aplica&ccedil;&atilde;o irregular;</p>
    <p>XII - permitir, facilitar ou concorrer para que terceiro se enrique&ccedil;a ilicitamente;</p>
    <p>XIII - permitir que se utilize, em obra ou servi&ccedil;o particular, ve&iacute;culos, m&aacute;quinas, equipamentos ou material de qualquer natureza, de propriedade ou &agrave; disposi&ccedil;&atilde;o de qualquer das entidades mencionadas no art. 1&deg; desta lei, bem como o trabalho de servidor p&uacute;blico, empregados ou terceiros contratados por essas entidades.</p>
    <p>XIV &ndash; celebrar contrato ou outro instrumento que tenha por objeto a presta&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos por meio da gest&atilde;o associada sem observar as formalidades previstas na lei; (Inclu&iacute;do pela Lei n&ordm; 11.107, de 2005)</p>
    <p>XV &ndash; celebrar contrato de rateio de cons&oacute;rcio p&uacute;blico sem suficiente e pr&eacute;via dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria, ou sem observar as formalidades previstas na lei. (Inclu&iacute;do pela Lei n&ordm; 11.107, de 2005)</p>
    <p>XVI - facilitar ou concorrer, por qualquer forma, para a incorpora&ccedil;&atilde;o, ao patrim&ocirc;nio particular de pessoa f&iacute;sica ou jur&iacute;dica, de bens, rendas, verbas ou valores p&uacute;blicos transferidos pela administra&ccedil;&atilde;o p&uacute;blica a entidades privadas mediante celebra&ccedil;&atilde;o de parcerias, sem a observ&acirc;ncia das formalidades legais ou regulamentares aplic&aacute;veis &agrave; esp&eacute;cie; (Inclu&iacute;do pela Lei n&ordm; 13.019, de 2014) (Vig&ecirc;ncia)</p>
    <p>XVII - permitir ou concorrer para que pessoa f&iacute;sica ou jur&iacute;dica privada utilize bens, rendas, verbas ou valores p&uacute;blicos transferidos pela administra&ccedil;&atilde;o p&uacute;blica a entidade privada mediante celebra&ccedil;&atilde;o de parcerias, sem a observ&acirc;ncia das formalidades legais ou regulamentares aplic&aacute;veis &agrave; esp&eacute;cie; (Inclu&iacute;do pela Lei n&ordm; 13.019, de 2014) (Vig&ecirc;ncia)</p>
    <p>XVIII - celebrar parcerias da administra&ccedil;&atilde;o p&uacute;blica com entidades privadas sem a observ&acirc;ncia das formalidades legais ou regulamentares aplic&aacute;veis &agrave; esp&eacute;cie; (Inclu&iacute;do pela Lei n&ordm; 13.019, de 2014) (Vig&ecirc;ncia)</p>
    <p>XIX - agir negligentemente na celebra&ccedil;&atilde;o, fiscaliza&ccedil;&atilde;o e an&aacute;lise das presta&ccedil;&otilde;es de contas de parcerias firmadas pela administra&ccedil;&atilde;o p&uacute;blica com entidades privadas; (Inclu&iacute;do pela Lei n&ordm; 13.019, de 2014, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.204, de 2015)</p>
    <p>XX - liberar recursos de parcerias firmadas pela administra&ccedil;&atilde;o p&uacute;blica com entidades privadas sem a estrita observ&acirc;ncia das normas pertinentes ou influir de qualquer forma para a sua aplica&ccedil;&atilde;o irregular. (Inclu&iacute;do pela Lei n&ordm; 13.019, de 2014, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.204, de 2015)</p>
    <p>XXI - liberar recursos de parcerias firmadas pela administra&ccedil;&atilde;o p&uacute;blica com entidades privadas sem a estrita observ&acirc;ncia das normas pertinentes ou influir de qualquer forma para a sua aplica&ccedil;&atilde;o irregular. (Inclu&iacute;do pela Lei n&ordm; 13.019, de 2014) (Vig&ecirc;ncia)</p>
    <p>Se&ccedil;&atilde;o II-A (Inclu&iacute;do pela Lei Complementar n&ordm; 157, de 2016) (Produ&ccedil;&atilde;o de efeito)</p>
    <p>Dos Atos de Improbidade Administrativa Decorrentes de Concess&atilde;o ou Aplica&ccedil;&atilde;o Indevida de Benef&iacute;cio Financeiro ou Tribut&aacute;rio</p>
    <p>Art. 10-A. Constitui ato de improbidade administrativa qualquer a&ccedil;&atilde;o ou omiss&atilde;o para conceder, aplicar ou manter benef&iacute;cio financeiro ou tribut&aacute;rio contr&aacute;rio ao que disp&otilde;em o caput e o &sect; 1&ordm; do art. 8&ordm;-A da Lei Complementar n&ordm; 116, de 31 de julho de 2003. (Inclu&iacute;do pela Lei Complementar n&ordm; 157, de 2016) (Produ&ccedil;&atilde;o de efeito)</p>
    <p>Se&ccedil;&atilde;o III Dos Atos de Improbidade Administrativa que Atentam Contra os Princ&iacute;pios da Administra&ccedil;&atilde;o P&uacute;blica</p>
    <p>Art. 11. Constitui ato de improbidade administrativa que atenta contra os princ&iacute;pios da administra&ccedil;&atilde;o p&uacute;blica qualquer a&ccedil;&atilde;o ou omiss&atilde;o que viole os deveres de honestidade, imparcialidade, legalidade, e lealdade &agrave;s institui&ccedil;&otilde;es, e notadamente:</p>
    <p>I - praticar ato visando fim proibido em lei ou regulamento ou diverso daquele previsto, na regra de compet&ecirc;ncia;</p>
    <p>II - retardar ou deixar de praticar, indevidamente, ato de of&iacute;cio;</p>
    <p>III - revelar fato ou circunst&acirc;ncia de que tem ci&ecirc;ncia em raz&atilde;o das atribui&ccedil;&otilde;es e que deva permanecer em segredo;</p>
    <p>IV - negar publicidade aos atos oficiais;</p>
    <p>V - frustrar a licitude de concurso p&uacute;blico;</p>
    <p>VI - deixar de prestar contas quando esteja obrigado a faz&ecirc;-lo;</p>
    <p>VII - revelar ou permitir que chegue ao conhecimento de terceiro, antes da respectiva divulga&ccedil;&atilde;o oficial, teor de medida pol&iacute;tica ou econ&ocirc;mica capaz de afetar o pre&ccedil;o de mercadoria, bem ou servi&ccedil;o.</p>
    <p>VIII - descumprir as normas relativas &agrave; celebra&ccedil;&atilde;o, fiscaliza&ccedil;&atilde;o e aprova&ccedil;&atilde;o de contas de parcerias firmadas pela administra&ccedil;&atilde;o p&uacute;blica com entidades privadas. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.019, de 2014) (Vig&ecirc;ncia)</p>
    <p>IX - deixar de cumprir a exig&ecirc;ncia de requisitos de acessibilidade previstos na legisla&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p>X - transferir recurso a entidade privada, em raz&atilde;o da presta&ccedil;&atilde;o de servi&ccedil;os na &aacute;rea de sa&uacute;de sem a pr&eacute;via celebra&ccedil;&atilde;o de contrato, conv&ecirc;nio ou instrumento cong&ecirc;nere, nos termos do par&aacute;grafo &uacute;nico do art. 24 da Lei n&ordm; 8.080, de 19 de setembro de 1990. (Inclu&iacute;do pela Lei n&ordm; 13.650, de 2018)</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Das Penas</h2>
    <p>Art. 12. Independentemente das san&ccedil;&otilde;es penais, civis e administrativas previstas na legisla&ccedil;&atilde;o espec&iacute;fica, est&aacute; o respons&aacute;vel pelo ato de improbidade sujeito &agrave;s seguintes comina&ccedil;&otilde;es, que podem ser aplicadas isolada ou cumulativamente, de acordo com a gravidade do fato: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.120, de 2009).</p>
    <p>I - na hip&oacute;tese do art. 9&deg;, perda dos bens ou valores acrescidos ilicitamente ao patrim&ocirc;nio, ressarcimento integral do dano, quando houver, perda da fun&ccedil;&atilde;o p&uacute;blica, suspens&atilde;o dos direitos pol&iacute;ticos de oito a dez anos, pagamento de multa civil de at&eacute; tr&ecirc;s vezes o valor do acr&eacute;scimo patrimonial e proibi&ccedil;&atilde;o de contratar com o Poder P&uacute;blico ou receber benef&iacute;cios ou incentivos fiscais ou credit&iacute;cios, direta ou indiretamente, ainda que por interm&eacute;dio de pessoa jur&iacute;dica da qual seja s&oacute;cio majorit&aacute;rio, pelo prazo de dez anos;</p>
    <p>II - na hip&oacute;tese do art. 10, ressarcimento integral do dano, perda dos bens ou valores acrescidos ilicitamente ao patrim&ocirc;nio, se concorrer esta circunst&acirc;ncia, perda da fun&ccedil;&atilde;o p&uacute;blica, suspens&atilde;o dos direitos pol&iacute;ticos de cinco a oito anos, pagamento de multa civil de at&eacute; duas vezes o valor do dano e proibi&ccedil;&atilde;o de contratar com o Poder P&uacute;blico ou receber benef&iacute;cios ou incentivos fiscais ou credit&iacute;cios, direta ou indiretamente, ainda que por interm&eacute;dio de pessoa jur&iacute;dica da qual seja s&oacute;cio majorit&aacute;rio, pelo prazo de cinco anos;</p>
    <p>III - na hip&oacute;tese do art. 11, ressarcimento integral do dano, se houver, perda da fun&ccedil;&atilde;o p&uacute;blica, suspens&atilde;o dos direitos pol&iacute;ticos de tr&ecirc;s a cinco anos, pagamento de multa civil de at&eacute; cem vezes o valor da remunera&ccedil;&atilde;o percebida pelo agente e proibi&ccedil;&atilde;o de contratar com o Poder P&uacute;blico ou receber benef&iacute;cios ou incentivos fiscais ou credit&iacute;cios, direta ou indiretamente, ainda que por interm&eacute;dio de pessoa jur&iacute;dica da qual seja s&oacute;cio majorit&aacute;rio, pelo prazo de tr&ecirc;s anos.</p>
    <p>IV - na hip&oacute;tese prevista no art. 10-A, perda da fun&ccedil;&atilde;o p&uacute;blica, suspens&atilde;o dos direitos pol&iacute;ticos de 5 (cinco) a 8 (oito) anos e multa civil de at&eacute; 3 (tr&ecirc;s) vezes o valor do benef&iacute;cio financeiro ou tribut&aacute;rio concedido. (Inclu&iacute;do pela Lei Complementar n&ordm; 157, de 2016)</p>
    <p>Par&aacute;grafo &uacute;nico. Na fixa&ccedil;&atilde;o das penas previstas nesta lei o juiz levar&aacute; em conta a extens&atilde;o do dano causado, assim como o proveito patrimonial obtido pelo agente.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Da Declara&ccedil;&atilde;o de Bens</h2>
    <p>Art. 13. A posse e o exerc&iacute;cio de agente p&uacute;blico ficam condicionados &agrave; apresenta&ccedil;&atilde;o de declara&ccedil;&atilde;o dos bens e valores que comp&otilde;em o seu patrim&ocirc;nio privado, a fim de ser arquivada no servi&ccedil;o de pessoal competente. (Regulamento) (Regulamento)</p>
    <p>&sect; 1&deg; A declara&ccedil;&atilde;o compreender&aacute; im&oacute;veis, m&oacute;veis, semoventes, dinheiro, t&iacute;tulos, a&ccedil;&otilde;es, e qualquer outra esp&eacute;cie de bens e valores patrimoniais, localizado no Pa&iacute;s ou no exterior, e, quando for o caso, abranger&aacute; os bens e valores patrimoniais do c&ocirc;njuge ou companheiro, dos filhos e de outras pessoas que vivam sob a depend&ecirc;ncia econ&ocirc;mica do declarante, exclu&iacute;dos apenas os objetos e utens&iacute;lios de uso dom&eacute;stico.</p>
    <p>&sect; 2&ordm; A declara&ccedil;&atilde;o de bens ser&aacute; anualmente atualizada e na data em que o agente p&uacute;blico deixar o exerc&iacute;cio do mandato, cargo, emprego ou fun&ccedil;&atilde;o.</p>
    <p>&sect; 3&ordm; Ser&aacute; punido com a pena de demiss&atilde;o, a bem do servi&ccedil;o p&uacute;blico, sem preju&iacute;zo de outras san&ccedil;&otilde;es cab&iacute;veis, o agente p&uacute;blico que se recusar a prestar declara&ccedil;&atilde;o dos bens, dentro do prazo determinado, ou que a prestar falsa.</p>
    <p>&sect; 4&ordm; O declarante, a seu crit&eacute;rio, poder&aacute; entregar c&oacute;pia da declara&ccedil;&atilde;o anual de bens apresentada &agrave; Delegacia da Receita Federal na conformidade da legisla&ccedil;&atilde;o do Imposto sobre a Renda e proventos de qualquer natureza, com as necess&aacute;rias atualiza&ccedil;&otilde;es, para suprir a exig&ecirc;ncia contida no caput e no &sect; 2&deg; deste artigo .</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Do Procedimento Administrativo e do Processo Judicial</h2>
    <p>Art. 14. Qualquer pessoa poder&aacute; representar &agrave; autoridade administrativa competente para que seja instaurada investiga&ccedil;&atilde;o destinada a apurar a pr&aacute;tica de ato de improbidade.</p>
    <p>&sect; 1&ordm; A representa&ccedil;&atilde;o, que ser&aacute; escrita ou reduzida a termo e assinada, conter&aacute; a qualifica&ccedil;&atilde;o do representante, as informa&ccedil;&otilde;es sobre o fato e sua autoria e a indica&ccedil;&atilde;o das provas de que tenha conhecimento.</p>
    <p>&sect; 2&ordm; A autoridade administrativa rejeitar&aacute; a representa&ccedil;&atilde;o, em despacho fundamentado, se esta n&atilde;o contiver as formalidades estabelecidas no &sect; 1&ordm; deste artigo. A rejei&ccedil;&atilde;o n&atilde;o impede a representa&ccedil;&atilde;o ao Minist&eacute;rio P&uacute;blico, nos termos do art. 22 desta lei.</p>
    <p>&sect; 3&ordm; Atendidos os requisitos da representa&ccedil;&atilde;o, a autoridade determinar&aacute; a imediata apura&ccedil;&atilde;o dos fatos que, em se tratando de servidores federais, ser&aacute; processada na forma prevista nos arts. 148 a 182 da Lei n&ordm; 8.112, de 11 de dezembro de 1990 e, em se tratando de servidor militar, de acordo com os respectivos regulamentos disciplinares.</p>
    <p>Art. 15. A comiss&atilde;o processante dar&aacute; conhecimento ao Minist&eacute;rio P&uacute;blico e ao Tribunal ou Conselho de Contas da exist&ecirc;ncia de procedimento administrativo para apurar a pr&aacute;tica de ato de improbidade.</p>
    <p>Par&aacute;grafo &uacute;nico. O Minist&eacute;rio P&uacute;blico ou Tribunal ou Conselho de Contas poder&aacute;, a requerimento, designar representante para acompanhar o procedimento administrativo.</p>
    <p>Art. 16. Havendo fundados ind&iacute;cios de responsabilidade, a comiss&atilde;o representar&aacute; ao Minist&eacute;rio P&uacute;blico ou &agrave; procuradoria do &oacute;rg&atilde;o para que requeira ao ju&iacute;zo competente a decreta&ccedil;&atilde;o do seq&uuml;estro dos bens do agente ou terceiro que tenha enriquecido ilicitamente ou causado dano ao patrim&ocirc;nio p&uacute;blico.</p>
    <p>&sect; 1&ordm; O pedido de seq&uuml;estro ser&aacute; processado de acordo com o disposto nos arts. 822 e 825 do C&oacute;digo de Processo Civil.</p>
    <p>&sect; 2&deg; Quando for o caso, o pedido incluir&aacute; a investiga&ccedil;&atilde;o, o exame e o bloqueio de bens, contas banc&aacute;rias e aplica&ccedil;&otilde;es financeiras mantidas pelo indiciado no exterior, nos termos da lei e dos tratados internacionais.</p>
    <p>Art. 17. A a&ccedil;&atilde;o principal, que ter&aacute; o rito ordin&aacute;rio, ser&aacute; proposta pelo Minist&eacute;rio P&uacute;blico ou pela pessoa jur&iacute;dica interessada, dentro de trinta dias da efetiva&ccedil;&atilde;o da medida cautelar.</p>
    <p>&sect; 1&ordm; As a&ccedil;&otilde;es de que trata este artigo admitem a celebra&ccedil;&atilde;o de acordo de n&atilde;o persecu&ccedil;&atilde;o c&iacute;vel, nos termos desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 2&ordm; A Fazenda P&uacute;blica, quando for o caso, promover&aacute; as a&ccedil;&otilde;es necess&aacute;rias &agrave; complementa&ccedil;&atilde;o do ressarcimento do patrim&ocirc;nio p&uacute;blico.</p>
    <p>&sect; 3o No caso de a a&ccedil;&atilde;o principal ter sido proposta pelo Minist&eacute;rio P&uacute;blico, aplica-se, no que couber, o disposto no &sect; 3o do art. 6o da Lei no 4.717, de 29 de junho de 1965. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.366, de 1996)</p>
    <p>&sect; 4&ordm; O Minist&eacute;rio P&uacute;blico, se n&atilde;o intervir no processo como parte, atuar&aacute; obrigatoriamente, como fiscal da lei, sob pena de nulidade.</p>
    <p>&sect; 5o A propositura da a&ccedil;&atilde;o prevenir&aacute; a jurisdi&ccedil;&atilde;o do ju&iacute;zo para todas as a&ccedil;&otilde;es posteriormente intentadas que possuam a mesma causa de pedir ou o mesmo objeto. (Inclu&iacute;do pela Medida provis&oacute;ria n&ordm; 1.984-16, de 2000) (Inclu&iacute;do pela Medida provis&oacute;ria n&ordm; 2.180-35, de 2001)</p>
    <p>&sect; 6o A a&ccedil;&atilde;o ser&aacute; instru&iacute;da com documentos ou justifica&ccedil;&atilde;o que contenham ind&iacute;cios suficientes da exist&ecirc;ncia do ato de improbidade ou com raz&otilde;es fundamentadas da impossibilidade de apresenta&ccedil;&atilde;o de qualquer dessas provas, observada a legisla&ccedil;&atilde;o vigente, inclusive as disposi&ccedil;&otilde;es inscritas nos arts. 16 a 18 do C&oacute;digo de Processo Civil. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001)</p>
    <p>&sect; 7o Estando a inicial em devida forma, o juiz mandar&aacute; autu&aacute;-la e ordenar&aacute; a notifica&ccedil;&atilde;o do requerido, para oferecer manifesta&ccedil;&atilde;o por escrito, que poder&aacute; ser instru&iacute;da com documentos e justifica&ccedil;&otilde;es, dentro do prazo de quinze dias. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001)</p>
    <p>&sect; 8o Recebida a manifesta&ccedil;&atilde;o, o juiz, no prazo de trinta dias, em decis&atilde;o fundamentada, rejeitar&aacute; a a&ccedil;&atilde;o, se convencido da inexist&ecirc;ncia do ato de improbidade, da improced&ecirc;ncia da a&ccedil;&atilde;o ou da inadequa&ccedil;&atilde;o da via eleita. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001)</p>
    <p>&sect; 9o Recebida a peti&ccedil;&atilde;o inicial, ser&aacute; o r&eacute;u citado para apresentar contesta&ccedil;&atilde;o. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001)</p>
    <p>&sect; 10. Da decis&atilde;o que receber a peti&ccedil;&atilde;o inicial, caber&aacute; agravo de instrumento. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001)</p>
    <p>&sect; 10-A. Havendo a possibilidade de solu&ccedil;&atilde;o consensual, poder&atilde;o as partes requerer ao juiz a interrup&ccedil;&atilde;o do prazo para a contesta&ccedil;&atilde;o, por prazo n&atilde;o superior a 90 (noventa) dias. (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 11. Em qualquer fase do processo, reconhecida a inadequa&ccedil;&atilde;o da a&ccedil;&atilde;o de improbidade, o juiz extinguir&aacute; o processo sem julgamento do m&eacute;rito. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001)</p>
    <p>&sect; 12. Aplica-se aos depoimentos ou inquiri&ccedil;&otilde;es realizadas nos processos regidos por esta Lei o disposto no art. 221, caput e &sect; 1o, do C&oacute;digo de Processo Penal. (Vide Medida Provis&oacute;ria n&ordm; 2.088-35, de 2000) (Inclu&iacute;do pela Medida Provis&oacute;ria n&ordm; 2.225-45, de 2001)</p>
    <p>&sect; 13. Para os efeitos deste artigo, tamb&eacute;m se considera pessoa jur&iacute;dica interessada o ente tributante que figurar no polo ativo da obriga&ccedil;&atilde;o tribut&aacute;ria de que tratam o &sect; 4&ordm; do art. 3&ordm; e o art. 8&ordm;-A da Lei Complementar n&ordm; 116, de 31 de julho de 2003. (Inclu&iacute;do pela Lei Complementar n&ordm; 157, de 2016)</p>
    <p>Art. 17-A. (VETADO): (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>I - (VETADO); (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>II - (VETADO); (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>III - (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 1&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 2&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 3&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 4&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>&sect; 5&ordm; (VETADO). (Inclu&iacute;do pela Lei n&ordm; 13.964, de 2019)</p>
    <p>Art. 18. A senten&ccedil;a que julgar procedente a&ccedil;&atilde;o civil de repara&ccedil;&atilde;o de dano ou decretar a perda dos bens havidos ilicitamente determinar&aacute; o pagamento ou a revers&atilde;o dos bens, conforme o caso, em favor da pessoa jur&iacute;dica prejudicada pelo il&iacute;cito.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>Das Disposi&ccedil;&otilde;es Penais</h2>
    <p>Art. 19. Constitui crime a representa&ccedil;&atilde;o por ato de improbidade contra agente p&uacute;blico ou terceiro benefici&aacute;rio, quando o autor da den&uacute;ncia o sabe inocente.</p>
    <p>Pena: deten&ccedil;&atilde;o de seis a dez meses e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Al&eacute;m da san&ccedil;&atilde;o penal, o denunciante est&aacute; sujeito a indenizar o denunciado pelos danos materiais, morais ou &agrave; imagem que houver provocado.</p>
    <p>Art. 20. A perda da fun&ccedil;&atilde;o p&uacute;blica e a suspens&atilde;o dos direitos pol&iacute;ticos s&oacute; se efetivam com o tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria.</p>
    <p>Par&aacute;grafo &uacute;nico. A autoridade judicial ou administrativa competente poder&aacute; determinar o afastamento do agente p&uacute;blico do exerc&iacute;cio do cargo, emprego ou fun&ccedil;&atilde;o, sem preju&iacute;zo da remunera&ccedil;&atilde;o, quando a medida se fizer necess&aacute;ria &agrave; instru&ccedil;&atilde;o processual.</p>
    <p>Art. 21. A aplica&ccedil;&atilde;o das san&ccedil;&otilde;es previstas nesta lei independe:</p>
    <p>I - da efetiva ocorr&ecirc;ncia de dano ao patrim&ocirc;nio p&uacute;blico, salvo quanto &agrave; pena de ressarcimento; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.120, de 2009).</p>
    <p>II - da aprova&ccedil;&atilde;o ou rejei&ccedil;&atilde;o das contas pelo &oacute;rg&atilde;o de controle interno ou pelo Tribunal ou Conselho de Contas.</p>
    <p>Art. 22. Para apurar qualquer il&iacute;cito previsto nesta lei, o Minist&eacute;rio P&uacute;blico, de of&iacute;cio, a requerimento de autoridade administrativa ou mediante representa&ccedil;&atilde;o formulada de acordo com o disposto no art. 14, poder&aacute; requisitar a instaura&ccedil;&atilde;o de inqu&eacute;rito policial ou procedimento administrativo.</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>Da Prescri&ccedil;&atilde;o</h2>
    <p>Art. 23. As a&ccedil;&otilde;es destinadas a levar a efeitos as san&ccedil;&otilde;es previstas nesta lei podem ser propostas:</p>
    <p>I - at&eacute; cinco anos ap&oacute;s o t&eacute;rmino do exerc&iacute;cio de mandato, de cargo em comiss&atilde;o ou de fun&ccedil;&atilde;o de confian&ccedil;a;</p>
    <p>II - dentro do prazo prescricional previsto em lei espec&iacute;fica para faltas disciplinares pun&iacute;veis com demiss&atilde;o a bem do servi&ccedil;o p&uacute;blico, nos casos de exerc&iacute;cio de cargo efetivo ou emprego.</p>
    <p>III - at&eacute; cinco anos da data da apresenta&ccedil;&atilde;o &agrave; administra&ccedil;&atilde;o p&uacute;blica da presta&ccedil;&atilde;o de contas final pelas entidades referidas no par&aacute;grafo &uacute;nico do art. 1o desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.019, de 2014) (Vig&ecirc;ncia)</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>Das Disposi&ccedil;&otilde;es Finais</h2>
    <p>Art. 24. Esta lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p> Art. 25. Ficam revogadas as Leis n&deg;s 3.164, de 1&deg; de junho de 1957, e 3.502, de 21 de dezembro de 1958 e demais disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Rio de Janeiro, 2 de junho de 1992; 171&deg; da Independ&ecirc;ncia e 104&deg; da Rep&uacute;blica.</p>

  </body>
</html>
