<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 8.078, DE 11 DE SETEMBRO DE 1990</h2>

    <h2>T&Iacute;TULO I</h2>
    <h2>Dos Direitos do Consumidor</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 1&deg; O presente c&oacute;digo estabelece normas de prote&ccedil;&atilde;o e defesa do consumidor, de ordem p&uacute;blica e interesse social, nos termos dos arts. 5&deg;, inciso XXXII, 170, inciso V, da Constitui&ccedil;&atilde;o Federal e art. 48 de suas Disposi&ccedil;&otilde;es Transit&oacute;rias.</p>
    <p> Art. 2&deg; Consumidor &eacute; toda pessoa f&iacute;sica ou jur&iacute;dica que adquire ou utiliza produto ou servi&ccedil;o como destinat&aacute;rio final.</p>
    <p> Par&aacute;grafo &uacute;nico. Equipara-se a consumidor a coletividade de pessoas, ainda que indetermin&aacute;veis, que haja intervindo nas rela&ccedil;&otilde;es de consumo.</p>
    <p> Art. 3&deg; Fornecedor &eacute; toda pessoa f&iacute;sica ou jur&iacute;dica, p&uacute;blica ou privada, nacional ou estrangeira, bem como os entes despersonalizados, que desenvolvem atividade de produ&ccedil;&atilde;o, montagem, cria&ccedil;&atilde;o, constru&ccedil;&atilde;o, transforma&ccedil;&atilde;o, importa&ccedil;&atilde;o, exporta&ccedil;&atilde;o, distribui&ccedil;&atilde;o ou comercializa&ccedil;&atilde;o de produtos ou presta&ccedil;&atilde;o de servi&ccedil;os.</p>
    <p> &sect; 1&deg; Produto &eacute; qualquer bem, m&oacute;vel ou im&oacute;vel, material ou imaterial.</p>
    <p> &sect; 2&deg; Servi&ccedil;o &eacute; qualquer atividade fornecida no mercado de consumo, mediante remunera&ccedil;&atilde;o, inclusive as de natureza banc&aacute;ria, financeira, de cr&eacute;dito e securit&aacute;ria, salvo as decorrentes das rela&ccedil;&otilde;es de car&aacute;ter trabalhista.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Da Pol&iacute;tica Nacional de Rela&ccedil;&otilde;es de Consumo</h2>
    <p> Art. 4&ordm; A Pol&iacute;tica Nacional das Rela&ccedil;&otilde;es de Consumo tem por objetivo o atendimento das necessidades dos consumidores, o respeito &agrave; sua dignidade, sa&uacute;de e seguran&ccedil;a, a prote&ccedil;&atilde;o de seus interesses econ&ocirc;micos, a melhoria da sua qualidade de vida, bem como a transpar&ecirc;ncia e harmonia das rela&ccedil;&otilde;es de consumo, atendidos os seguintes princ&iacute;pios: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.008, de 21.3.1995)</p>
    <p> I - reconhecimento da vulnerabilidade do consumidor no mercado de consumo;</p>
    <p> II - a&ccedil;&atilde;o governamental no sentido de proteger efetivamente o consumidor:</p>
    <p> a) por iniciativa direta;</p>
    <p> b) por incentivos &agrave; cria&ccedil;&atilde;o e desenvolvimento de associa&ccedil;&otilde;es representativas;</p>
    <p> c) pela presen&ccedil;a do Estado no mercado de consumo;</p>
    <p> d) pela garantia dos produtos e servi&ccedil;os com padr&otilde;es adequados de qualidade, seguran&ccedil;a, durabilidade e desempenho.</p>
    <p> III - harmoniza&ccedil;&atilde;o dos interesses dos participantes das rela&ccedil;&otilde;es de consumo e compatibiliza&ccedil;&atilde;o da prote&ccedil;&atilde;o do consumidor com a necessidade de desenvolvimento econ&ocirc;mico e tecnol&oacute;gico, de modo a viabilizar os princ&iacute;pios nos quais se funda a ordem econ&ocirc;mica (art. 170, da Constitui&ccedil;&atilde;o Federal), sempre com base na boa-f&eacute; e equil&iacute;brio nas rela&ccedil;&otilde;es entre consumidores e fornecedores;</p>
    <p> IV - educa&ccedil;&atilde;o e informa&ccedil;&atilde;o de fornecedores e consumidores, quanto aos seus direitos e deveres, com vistas &agrave; melhoria do mercado de consumo;</p>
    <p> V - incentivo &agrave; cria&ccedil;&atilde;o pelos fornecedores de meios eficientes de controle de qualidade e seguran&ccedil;a de produtos e servi&ccedil;os, assim como de mecanismos alternativos de solu&ccedil;&atilde;o de conflitos de consumo;</p>
    <p> VI - coibi&ccedil;&atilde;o e repress&atilde;o eficientes de todos os abusos praticados no mercado de consumo, inclusive a concorr&ecirc;ncia desleal e utiliza&ccedil;&atilde;o indevida de inventos e cria&ccedil;&otilde;es industriais das marcas e nomes comerciais e signos distintivos, que possam causar preju&iacute;zos aos consumidores;</p>
    <p> VII - racionaliza&ccedil;&atilde;o e melhoria dos servi&ccedil;os p&uacute;blicos;</p>
    <p> VIII - estudo constante das modifica&ccedil;&otilde;es do mercado de consumo.</p>
    <p>IX - fomento de a&ccedil;&otilde;es direcionadas &agrave; educa&ccedil;&atilde;o financeira e ambiental dos consumidores; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>X - preven&ccedil;&atilde;o e tratamento do superendividamento como forma de evitar a exclus&atilde;o social do consumidor. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p> Art. 5&deg; Para a execu&ccedil;&atilde;o da Pol&iacute;tica Nacional das Rela&ccedil;&otilde;es de Consumo, contar&aacute; o poder p&uacute;blico com os seguintes instrumentos, entre outros:</p>
    <p> I - manuten&ccedil;&atilde;o de assist&ecirc;ncia jur&iacute;dica, integral e gratuita para o consumidor carente;</p>
    <p> II - institui&ccedil;&atilde;o de Promotorias de Justi&ccedil;a de Defesa do Consumidor, no &acirc;mbito do Minist&eacute;rio P&uacute;blico;</p>
    <p> III - cria&ccedil;&atilde;o de delegacias de pol&iacute;cia especializadas no atendimento de consumidores v&iacute;timas de infra&ccedil;&otilde;es penais de consumo;</p>
    <p> IV - cria&ccedil;&atilde;o de Juizados Especiais de Pequenas Causas e Varas Especializadas para a solu&ccedil;&atilde;o de lit&iacute;gios de consumo;</p>
    <p> V - concess&atilde;o de est&iacute;mulos &agrave; cria&ccedil;&atilde;o e desenvolvimento das Associa&ccedil;&otilde;es de Defesa do Consumidor.</p>
    <p>VI - institui&ccedil;&atilde;o de mecanismos de preven&ccedil;&atilde;o e tratamento extrajudicial e judicial do superendividamento e de prote&ccedil;&atilde;o do consumidor pessoa natural; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>VII - institui&ccedil;&atilde;o de n&uacute;cleos de concilia&ccedil;&atilde;o e media&ccedil;&atilde;o de conflitos oriundos de superendividamento. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p> &sect; 1&deg; (Vetado).</p>
    <p> &sect; 2&ordm; (Vetado).</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Dos Direitos B&aacute;sicos do Consumidor</h2>
    <p> Art. 6&ordm; S&atilde;o direitos b&aacute;sicos do consumidor:</p>
    <p> I - a prote&ccedil;&atilde;o da vida, sa&uacute;de e seguran&ccedil;a contra os riscos provocados por pr&aacute;ticas no fornecimento de produtos e servi&ccedil;os considerados perigosos ou nocivos;</p>
    <p> II - a educa&ccedil;&atilde;o e divulga&ccedil;&atilde;o sobre o consumo adequado dos produtos e servi&ccedil;os, asseguradas a liberdade de escolha e a igualdade nas contrata&ccedil;&otilde;es;</p>
    <p> III - a informa&ccedil;&atilde;o adequada e clara sobre os diferentes produtos e servi&ccedil;os, com especifica&ccedil;&atilde;o correta de quantidade, caracter&iacute;sticas, composi&ccedil;&atilde;o, qualidade, tributos incidentes e pre&ccedil;o, bem como sobre os riscos que apresentem; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.741, de 2012) Vig&ecirc;ncia</p>
    <p> IV - a prote&ccedil;&atilde;o contra a publicidade enganosa e abusiva, m&eacute;todos comerciais coercitivos ou desleais, bem como contra pr&aacute;ticas e cl&aacute;usulas abusivas ou impostas no fornecimento de produtos e servi&ccedil;os;</p>
    <p> V - a modifica&ccedil;&atilde;o das cl&aacute;usulas contratuais que estabele&ccedil;am presta&ccedil;&otilde;es desproporcionais ou sua revis&atilde;o em raz&atilde;o de fatos supervenientes que as tornem excessivamente onerosas;</p>
    <p> VI - a efetiva preven&ccedil;&atilde;o e repara&ccedil;&atilde;o de danos patrimoniais e morais, individuais, coletivos e difusos;</p>
    <p> VII - o acesso aos &oacute;rg&atilde;os judici&aacute;rios e administrativos com vistas &agrave; preven&ccedil;&atilde;o ou repara&ccedil;&atilde;o de danos patrimoniais e morais, individuais, coletivos ou difusos, assegurada a prote&ccedil;&atilde;o Jur&iacute;dica, administrativa e t&eacute;cnica aos necessitados;</p>
    <p> VIII - a facilita&ccedil;&atilde;o da defesa de seus direitos, inclusive com a invers&atilde;o do &ocirc;nus da prova, a seu favor, no processo civil, quando, a crit&eacute;rio do juiz, for veross&iacute;mil a alega&ccedil;&atilde;o ou quando for ele hipossuficiente, segundo as regras ordin&aacute;rias de experi&ecirc;ncias;</p>
    <p> IX - (Vetado);</p>
    <p> X - a adequada e eficaz presta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos em geral.</p>
    <p>XI - a garantia de pr&aacute;ticas de cr&eacute;dito respons&aacute;vel, de educa&ccedil;&atilde;o financeira e de preven&ccedil;&atilde;o e tratamento de situa&ccedil;&otilde;es de superendividamento, preservado o m&iacute;nimo existencial, nos termos da regulamenta&ccedil;&atilde;o, por meio da revis&atilde;o e da repactua&ccedil;&atilde;o da d&iacute;vida, entre outras medidas; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>XII - a preserva&ccedil;&atilde;o do m&iacute;nimo existencial, nos termos da regulamenta&ccedil;&atilde;o, na repactua&ccedil;&atilde;o de d&iacute;vidas e na concess&atilde;o de cr&eacute;dito; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>XIII - a informa&ccedil;&atilde;o acerca dos pre&ccedil;os dos produtos por unidade de medida, tal como por quilo, por litro, por metro ou por outra unidade, conforme o caso. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p> Par&aacute;grafo &uacute;nico. A informa&ccedil;&atilde;o de que trata o inciso III do caput deste artigo deve ser acess&iacute;vel &agrave; pessoa com defici&ecirc;ncia, observado o disposto em regulamento. (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p> Art. 7&deg; Os direitos previstos neste c&oacute;digo n&atilde;o excluem outros decorrentes de tratados ou conven&ccedil;&otilde;es internacionais de que o Brasil seja signat&aacute;rio, da legisla&ccedil;&atilde;o interna ordin&aacute;ria, de regulamentos expedidos pelas autoridades administrativas competentes, bem como dos que derivem dos princ&iacute;pios gerais do direito, analogia, costumes e eq&uuml;idade.</p>
    <p> Par&aacute;grafo &uacute;nico. Tendo mais de um autor a ofensa, todos responder&atilde;o solidariamente pela repara&ccedil;&atilde;o dos danos previstos nas normas de consumo.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Da Qualidade de Produtos e Servi&ccedil;os, da Preven&ccedil;&atilde;o e da Repara&ccedil;&atilde;o dos Danos</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Da Prote&ccedil;&atilde;o &agrave; Sa&uacute;de e Seguran&ccedil;a</h2>
    <p> Art. 8&deg; Os produtos e servi&ccedil;os colocados no mercado de consumo n&atilde;o acarretar&atilde;o riscos &agrave; sa&uacute;de ou seguran&ccedil;a dos consumidores, exceto os considerados normais e previs&iacute;veis em decorr&ecirc;ncia de sua natureza e frui&ccedil;&atilde;o, obrigando-se os fornecedores, em qualquer hip&oacute;tese, a dar as informa&ccedil;&otilde;es necess&aacute;rias e adequadas a seu respeito.</p>
    <p> &sect; 1&ordm; Em se tratando de produto industrial, ao fabricante cabe prestar as informa&ccedil;&otilde;es a que se refere este artigo, atrav&eacute;s de impressos apropriados que devam acompanhar o produto. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.486, de 2017)</p>
    <p> &sect; 2&ordm; O fornecedor dever&aacute; higienizar os equipamentos e utens&iacute;lios utilizados no fornecimento de produtos ou servi&ccedil;os, ou colocados &agrave; disposi&ccedil;&atilde;o do consumidor, e informar, de maneira ostensiva e adequada, quando for o caso, sobre o risco de contamina&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.486, de 2017)</p>
    <p> Art. 9&deg; O fornecedor de produtos e servi&ccedil;os potencialmente nocivos ou perigosos &agrave; sa&uacute;de ou seguran&ccedil;a dever&aacute; informar, de maneira ostensiva e adequada, a respeito da sua nocividade ou periculosidade, sem preju&iacute;zo da ado&ccedil;&atilde;o de outras medidas cab&iacute;veis em cada caso concreto.</p>
    <p> Art. 10. O fornecedor n&atilde;o poder&aacute; colocar no mercado de consumo produto ou servi&ccedil;o que sabe ou deveria saber apresentar alto grau de nocividade ou periculosidade &agrave; sa&uacute;de ou seguran&ccedil;a.</p>
    <p> &sect; 1&deg; O fornecedor de produtos e servi&ccedil;os que, posteriormente &agrave; sua introdu&ccedil;&atilde;o no mercado de consumo, tiver conhecimento da periculosidade que apresentem, dever&aacute; comunicar o fato imediatamente &agrave;s autoridades competentes e aos consumidores, mediante an&uacute;ncios publicit&aacute;rios.</p>
    <p> &sect; 2&deg; Os an&uacute;ncios publicit&aacute;rios a que se refere o par&aacute;grafo anterior ser&atilde;o veiculados na imprensa, r&aacute;dio e televis&atilde;o, &agrave;s expensas do fornecedor do produto ou servi&ccedil;o.</p>
    <p> &sect; 3&deg; Sempre que tiverem conhecimento de periculosidade de produtos ou servi&ccedil;os &agrave; sa&uacute;de ou seguran&ccedil;a dos consumidores, a Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios dever&atilde;o inform&aacute;-los a respeito.</p>
    <p> Art. 11. (Vetado).</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Da Responsabilidade pelo Fato do Produto e do Servi&ccedil;o</h2>
    <p> Art. 12. O fabricante, o produtor, o construtor, nacional ou estrangeiro, e o importador respondem, independentemente da exist&ecirc;ncia de culpa, pela repara&ccedil;&atilde;o dos danos causados aos consumidores por defeitos decorrentes de projeto, fabrica&ccedil;&atilde;o, constru&ccedil;&atilde;o, montagem, f&oacute;rmulas, manipula&ccedil;&atilde;o, apresenta&ccedil;&atilde;o ou acondicionamento de seus produtos, bem como por informa&ccedil;&otilde;es insuficientes ou inadequadas sobre sua utiliza&ccedil;&atilde;o e riscos.</p>
    <p> &sect; 1&deg; O produto &eacute; defeituoso quando n&atilde;o oferece a seguran&ccedil;a que dele legitimamente se espera, levando-se em considera&ccedil;&atilde;o as circunst&acirc;ncias relevantes, entre as quais:</p>
    <p> I - sua apresenta&ccedil;&atilde;o;</p>
    <p> II - o uso e os riscos que razoavelmente dele se esperam;</p>
    <p> III - a &eacute;poca em que foi colocado em circula&ccedil;&atilde;o.</p>
    <p> &sect; 2&ordm; O produto n&atilde;o &eacute; considerado defeituoso pelo fato de outro de melhor qualidade ter sido colocado no mercado.</p>
    <p> &sect; 3&deg; O fabricante, o construtor, o produtor ou importador s&oacute; n&atilde;o ser&aacute; responsabilizado quando provar:</p>
    <p> I - que n&atilde;o colocou o produto no mercado;</p>
    <p> II - que, embora haja colocado o produto no mercado, o defeito inexiste;</p>
    <p> III - a culpa exclusiva do consumidor ou de terceiro.</p>
    <p> Art. 13. O comerciante &eacute; igualmente respons&aacute;vel, nos termos do artigo anterior, quando:</p>
    <p> I - o fabricante, o construtor, o produtor ou o importador n&atilde;o puderem ser identificados;</p>
    <p> II - o produto for fornecido sem identifica&ccedil;&atilde;o clara do seu fabricante, produtor, construtor ou importador;</p>
    <p> III - n&atilde;o conservar adequadamente os produtos perec&iacute;veis.</p>
    <p> Par&aacute;grafo &uacute;nico. Aquele que efetivar o pagamento ao prejudicado poder&aacute; exercer o direito de regresso contra os demais respons&aacute;veis, segundo sua participa&ccedil;&atilde;o na causa&ccedil;&atilde;o do evento danoso.</p>
    <p> Art. 14. O fornecedor de servi&ccedil;os responde, independentemente da exist&ecirc;ncia de culpa, pela repara&ccedil;&atilde;o dos danos causados aos consumidores por defeitos relativos &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os, bem como por informa&ccedil;&otilde;es insuficientes ou inadequadas sobre sua frui&ccedil;&atilde;o e riscos.</p>
    <p> &sect; 1&deg; O servi&ccedil;o &eacute; defeituoso quando n&atilde;o fornece a seguran&ccedil;a que o consumidor dele pode esperar, levando-se em considera&ccedil;&atilde;o as circunst&acirc;ncias relevantes, entre as quais:</p>
    <p> I - o modo de seu fornecimento;</p>
    <p> II - o resultado e os riscos que razoavelmente dele se esperam;</p>
    <p> III - a &eacute;poca em que foi fornecido.</p>
    <p> &sect; 2&ordm; O servi&ccedil;o n&atilde;o &eacute; considerado defeituoso pela ado&ccedil;&atilde;o de novas t&eacute;cnicas.</p>
    <p> &sect; 3&deg; O fornecedor de servi&ccedil;os s&oacute; n&atilde;o ser&aacute; responsabilizado quando provar:</p>
    <p> I - que, tendo prestado o servi&ccedil;o, o defeito inexiste;</p>
    <p> II - a culpa exclusiva do consumidor ou de terceiro.</p>
    <p> &sect; 4&deg; A responsabilidade pessoal dos profissionais liberais ser&aacute; apurada mediante a verifica&ccedil;&atilde;o de culpa.</p>
    <p> Art. 15. (Vetado).</p>
    <p> Art. 16. (Vetado).</p>
    <p> Art. 17. Para os efeitos desta Se&ccedil;&atilde;o, equiparam-se aos consumidores todas as v&iacute;timas do evento.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Da Responsabilidade por V&iacute;cio do Produto e do Servi&ccedil;o</h2>
    <p> Art. 18. Os fornecedores de produtos de consumo dur&aacute;veis ou n&atilde;o dur&aacute;veis respondem solidariamente pelos v&iacute;cios de qualidade ou quantidade que os tornem impr&oacute;prios ou inadequados ao consumo a que se destinam ou lhes diminuam o valor, assim como por aqueles decorrentes da disparidade, com a indica&ccedil;&otilde;es constantes do recipiente, da embalagem, rotulagem ou mensagem publicit&aacute;ria, respeitadas as varia&ccedil;&otilde;es decorrentes de sua natureza, podendo o consumidor exigir a substitui&ccedil;&atilde;o das partes viciadas.</p>
    <p> &sect; 1&deg; N&atilde;o sendo o v&iacute;cio sanado no prazo m&aacute;ximo de trinta dias, pode o consumidor exigir, alternativamente e &agrave; sua escolha:</p>
    <p> I - a substitui&ccedil;&atilde;o do produto por outro da mesma esp&eacute;cie, em perfeitas condi&ccedil;&otilde;es de uso;</p>
    <p> II - a restitui&ccedil;&atilde;o imediata da quantia paga, monetariamente atualizada, sem preju&iacute;zo de eventuais perdas e danos;</p>
    <p> III - o abatimento proporcional do pre&ccedil;o.</p>
    <p> &sect; 2&deg; Poder&atilde;o as partes convencionar a redu&ccedil;&atilde;o ou amplia&ccedil;&atilde;o do prazo previsto no par&aacute;grafo anterior, n&atilde;o podendo ser inferior a sete nem superior a cento e oitenta dias. Nos contratos de ades&atilde;o, a cl&aacute;usula de prazo dever&aacute; ser convencionada em separado, por meio de manifesta&ccedil;&atilde;o expressa do consumidor.</p>
    <p> &sect; 3&deg; O consumidor poder&aacute; fazer uso imediato das alternativas do &sect; 1&deg; deste artigo sempre que, em raz&atilde;o da extens&atilde;o do v&iacute;cio, a substitui&ccedil;&atilde;o das partes viciadas puder comprometer a qualidade ou caracter&iacute;sticas do produto, diminuir-lhe o valor ou se tratar de produto essencial.</p>
    <p> &sect; 4&deg; Tendo o consumidor optado pela alternativa do inciso I do &sect; 1&deg; deste artigo, e n&atilde;o sendo poss&iacute;vel a substitui&ccedil;&atilde;o do bem, poder&aacute; haver substitui&ccedil;&atilde;o por outro de esp&eacute;cie, marca ou modelo diversos, mediante complementa&ccedil;&atilde;o ou restitui&ccedil;&atilde;o de eventual diferen&ccedil;a de pre&ccedil;o, sem preju&iacute;zo do disposto nos incisos II e III do &sect; 1&deg; deste artigo.</p>
    <p> &sect; 5&deg; No caso de fornecimento de produtos in natura, ser&aacute; respons&aacute;vel perante o consumidor o fornecedor imediato, exceto quando identificado claramente seu produtor.</p>
    <p> &sect; 6&deg; S&atilde;o impr&oacute;prios ao uso e consumo:</p>
    <p> I - os produtos cujos prazos de validade estejam vencidos;</p>
    <p> II - os produtos deteriorados, alterados, adulterados, avariados, falsificados, corrompidos, fraudados, nocivos &agrave; vida ou &agrave; sa&uacute;de, perigosos ou, ainda, aqueles em desacordo com as normas regulamentares de fabrica&ccedil;&atilde;o, distribui&ccedil;&atilde;o ou apresenta&ccedil;&atilde;o;</p>
    <p> III - os produtos que, por qualquer motivo, se revelem inadequados ao fim a que se destinam.</p>
    <p> Art. 19. Os fornecedores respondem solidariamente pelos v&iacute;cios de quantidade do produto sempre que, respeitadas as varia&ccedil;&otilde;es decorrentes de sua natureza, seu conte&uacute;do l&iacute;quido for inferior &agrave;s indica&ccedil;&otilde;es constantes do recipiente, da embalagem, rotulagem ou de mensagem publicit&aacute;ria, podendo o consumidor exigir, alternativamente e &agrave; sua escolha:</p>
    <p> I - o abatimento proporcional do pre&ccedil;o;</p>
    <p> II - complementa&ccedil;&atilde;o do peso ou medida;</p>
    <p> III - a substitui&ccedil;&atilde;o do produto por outro da mesma esp&eacute;cie, marca ou modelo, sem os aludidos v&iacute;cios;</p>
    <p> IV - a restitui&ccedil;&atilde;o imediata da quantia paga, monetariamente atualizada, sem preju&iacute;zo de eventuais perdas e danos.</p>
    <p> &sect; 1&deg; Aplica-se a este artigo o disposto no &sect; 4&deg; do artigo anterior.</p>
    <p> &sect; 2&deg; O fornecedor imediato ser&aacute; respons&aacute;vel quando fizer a pesagem ou a medi&ccedil;&atilde;o e o instrumento utilizado n&atilde;o estiver aferido segundo os padr&otilde;es oficiais.</p>
    <p> Art. 20. O fornecedor de servi&ccedil;os responde pelos v&iacute;cios de qualidade que os tornem impr&oacute;prios ao consumo ou lhes diminuam o valor, assim como por aqueles decorrentes da disparidade com as indica&ccedil;&otilde;es constantes da oferta ou mensagem publicit&aacute;ria, podendo o consumidor exigir, alternativamente e &agrave; sua escolha:</p>
    <p> I - a reexecu&ccedil;&atilde;o dos servi&ccedil;os, sem custo adicional e quando cab&iacute;vel;</p>
    <p> II - a restitui&ccedil;&atilde;o imediata da quantia paga, monetariamente atualizada, sem preju&iacute;zo de eventuais perdas e danos;</p>
    <p> III - o abatimento proporcional do pre&ccedil;o.</p>
    <p> &sect; 1&deg; A reexecu&ccedil;&atilde;o dos servi&ccedil;os poder&aacute; ser confiada a terceiros devidamente capacitados, por conta e risco do fornecedor.</p>
    <p> &sect; 2&deg; S&atilde;o impr&oacute;prios os servi&ccedil;os que se mostrem inadequados para os fins que razoavelmente deles se esperam, bem como aqueles que n&atilde;o atendam as normas regulamentares de prestabilidade.</p>
    <p> Art. 21. No fornecimento de servi&ccedil;os que tenham por objetivo a repara&ccedil;&atilde;o de qualquer produto considerar-se-&aacute; impl&iacute;cita a obriga&ccedil;&atilde;o do fornecedor de empregar componentes de reposi&ccedil;&atilde;o originais adequados e novos, ou que mantenham as especifica&ccedil;&otilde;es t&eacute;cnicas do fabricante, salvo, quanto a estes &uacute;ltimos, autoriza&ccedil;&atilde;o em contr&aacute;rio do consumidor.</p>
    <p> Art. 22. Os &oacute;rg&atilde;os p&uacute;blicos, por si ou suas empresas, concession&aacute;rias, permission&aacute;rias ou sob qualquer outra forma de empreendimento, s&atilde;o obrigados a fornecer servi&ccedil;os adequados, eficientes, seguros e, quanto aos essenciais, cont&iacute;nuos.</p>
    <p> Par&aacute;grafo &uacute;nico. Nos casos de descumprimento, total ou parcial, das obriga&ccedil;&otilde;es referidas neste artigo, ser&atilde;o as pessoas jur&iacute;dicas compelidas a cumpri-las e a reparar os danos causados, na forma prevista neste c&oacute;digo.</p>
    <p> Art. 23. A ignor&acirc;ncia do fornecedor sobre os v&iacute;cios de qualidade por inadequa&ccedil;&atilde;o dos produtos e servi&ccedil;os n&atilde;o o exime de responsabilidade.</p>
    <p> Art. 24. A garantia legal de adequa&ccedil;&atilde;o do produto ou servi&ccedil;o independe de termo expresso, vedada a exonera&ccedil;&atilde;o contratual do fornecedor.</p>
    <p> Art. 25. &Eacute; vedada a estipula&ccedil;&atilde;o contratual de cl&aacute;usula que impossibilite, exonere ou atenue a obriga&ccedil;&atilde;o de indenizar prevista nesta e nas se&ccedil;&otilde;es anteriores.</p>
    <p> &sect; 1&deg; Havendo mais de um respons&aacute;vel pela causa&ccedil;&atilde;o do dano, todos responder&atilde;o solidariamente pela repara&ccedil;&atilde;o prevista nesta e nas se&ccedil;&otilde;es anteriores.</p>
    <p> &sect; 2&deg; Sendo o dano causado por componente ou pe&ccedil;a incorporada ao produto ou servi&ccedil;o, s&atilde;o respons&aacute;veis solid&aacute;rios seu fabricante, construtor ou importador e o que realizou a incorpora&ccedil;&atilde;o.</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Da Decad&ecirc;ncia e da Prescri&ccedil;&atilde;o</h2>
    <p> Art. 26. O direito de reclamar pelos v&iacute;cios aparentes ou de f&aacute;cil constata&ccedil;&atilde;o caduca em:</p>
    <p> I - trinta dias, tratando-se de fornecimento de servi&ccedil;o e de produtos n&atilde;o dur&aacute;veis;</p>
    <p> II - noventa dias, tratando-se de fornecimento de servi&ccedil;o e de produtos dur&aacute;veis.</p>
    <p> &sect; 1&deg; Inicia-se a contagem do prazo decadencial a partir da entrega efetiva do produto ou do t&eacute;rmino da execu&ccedil;&atilde;o dos servi&ccedil;os.</p>
    <p> &sect; 2&deg; Obstam a decad&ecirc;ncia:</p>
    <p> I - a reclama&ccedil;&atilde;o comprovadamente formulada pelo consumidor perante o fornecedor de produtos e servi&ccedil;os at&eacute; a resposta negativa correspondente, que deve ser transmitida de forma inequ&iacute;voca;</p>
    <p> II - (Vetado).</p>
    <p> III - a instaura&ccedil;&atilde;o de inqu&eacute;rito civil, at&eacute; seu encerramento.</p>
    <p> &sect; 3&deg; Tratando-se de v&iacute;cio oculto, o prazo decadencial inicia-se no momento em que ficar evidenciado o defeito.</p>
    <p> Art. 27. Prescreve em cinco anos a pretens&atilde;o &agrave; repara&ccedil;&atilde;o pelos danos causados por fato do produto ou do servi&ccedil;o prevista na Se&ccedil;&atilde;o II deste Cap&iacute;tulo, iniciando-se a contagem do prazo a partir do conhecimento do dano e de sua autoria.</p>
    <p> Par&aacute;grafo &uacute;nico. (Vetado).</p>
    <h2>SE&Ccedil;&Atilde;O V</h2>
    <h2>Da Desconsidera&ccedil;&atilde;o da Personalidade Jur&iacute;dica</h2>
    <p> Art. 28. O juiz poder&aacute; desconsiderar a personalidade jur&iacute;dica da sociedade quando, em detrimento do consumidor, houver abuso de direito, excesso de poder, infra&ccedil;&atilde;o da lei, fato ou ato il&iacute;cito ou viola&ccedil;&atilde;o dos estatutos ou contrato social. A desconsidera&ccedil;&atilde;o tamb&eacute;m ser&aacute; efetivada quando houver fal&ecirc;ncia, estado de insolv&ecirc;ncia, encerramento ou inatividade da pessoa jur&iacute;dica provocados por m&aacute; administra&ccedil;&atilde;o.</p>
    <p> &sect; 1&deg; (Vetado).</p>
    <p> &sect; 2&deg; As sociedades integrantes dos grupos societ&aacute;rios e as sociedades controladas, s&atilde;o subsidiariamente respons&aacute;veis pelas obriga&ccedil;&otilde;es decorrentes deste c&oacute;digo.</p>
    <p> &sect; 3&deg; As sociedades consorciadas s&atilde;o solidariamente respons&aacute;veis pelas obriga&ccedil;&otilde;es decorrentes deste c&oacute;digo.</p>
    <p> &sect; 4&deg; As sociedades coligadas s&oacute; responder&atilde;o por culpa.</p>
    <p> &sect; 5&deg; Tamb&eacute;m poder&aacute; ser desconsiderada a pessoa jur&iacute;dica sempre que sua personalidade for, de alguma forma, obst&aacute;culo ao ressarcimento de preju&iacute;zos causados aos consumidores.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>Das Pr&aacute;ticas Comerciais</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <p>Das Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 29. Para os fins deste Cap&iacute;tulo e do seguinte, equiparam-se aos consumidores todas as pessoas determin&aacute;veis ou n&atilde;o, expostas &agrave;s pr&aacute;ticas nele previstas.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Da Oferta</h2>
    <p> Art. 30. Toda informa&ccedil;&atilde;o ou publicidade, suficientemente precisa, veiculada por qualquer forma ou meio de comunica&ccedil;&atilde;o com rela&ccedil;&atilde;o a produtos e servi&ccedil;os oferecidos ou apresentados, obriga o fornecedor que a fizer veicular ou dela se utilizar e integra o contrato que vier a ser celebrado.</p>
    <p> Art. 31. A oferta e apresenta&ccedil;&atilde;o de produtos ou servi&ccedil;os devem assegurar informa&ccedil;&otilde;es corretas, claras, precisas, ostensivas e em l&iacute;ngua portuguesa sobre suas caracter&iacute;sticas, qualidades, quantidade, composi&ccedil;&atilde;o, pre&ccedil;o, garantia, prazos de validade e origem, entre outros dados, bem como sobre os riscos que apresentam &agrave; sa&uacute;de e seguran&ccedil;a dos consumidores.</p>
    <p> Par&aacute;grafo &uacute;nico. As informa&ccedil;&otilde;es de que trata este artigo, nos produtos refrigerados oferecidos ao consumidor, ser&atilde;o gravadas de forma indel&eacute;vel. (Inclu&iacute;do pela Lei n&ordm; 11.989, de 2009)</p>
    <p> Art. 32. Os fabricantes e importadores dever&atilde;o assegurar a oferta de componentes e pe&ccedil;as de reposi&ccedil;&atilde;o enquanto n&atilde;o cessar a fabrica&ccedil;&atilde;o ou importa&ccedil;&atilde;o do produto.</p>
    <p> Par&aacute;grafo &uacute;nico. Cessadas a produ&ccedil;&atilde;o ou importa&ccedil;&atilde;o, a oferta dever&aacute; ser mantida por per&iacute;odo razo&aacute;vel de tempo, na forma da lei.</p>
    <p> Art. 33. Em caso de oferta ou venda por telefone ou reembolso postal, deve constar o nome do fabricante e endere&ccedil;o na embalagem, publicidade e em todos os impressos utilizados na transa&ccedil;&atilde;o comercial.</p>
    <p> Par&aacute;grafo &uacute;nico. &Eacute; proibida a publicidade de bens e servi&ccedil;os por telefone, quando a chamada for onerosa ao consumidor que a origina. (Inclu&iacute;do pela Lei n&ordm; 11.800, de 2008).</p>
    <p> Art. 34. O fornecedor do produto ou servi&ccedil;o &eacute; solidariamente respons&aacute;vel pelos atos de seus prepostos ou representantes aut&ocirc;nomos.</p>
    <p> Art. 35. Se o fornecedor de produtos ou servi&ccedil;os recusar cumprimento &agrave; oferta, apresenta&ccedil;&atilde;o ou publicidade, o consumidor poder&aacute;, alternativamente e &agrave; sua livre escolha:</p>
    <p> I - exigir o cumprimento for&ccedil;ado da obriga&ccedil;&atilde;o, nos termos da oferta, apresenta&ccedil;&atilde;o ou publicidade;</p>
    <p> II - aceitar outro produto ou presta&ccedil;&atilde;o de servi&ccedil;o equivalente;</p>
    <p> III - rescindir o contrato, com direito &agrave; restitui&ccedil;&atilde;o de quantia eventualmente antecipada, monetariamente atualizada, e a perdas e danos.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Da Publicidade</h2>
    <p> Art. 36. A publicidade deve ser veiculada de tal forma que o consumidor, f&aacute;cil e imediatamente, a identifique como tal.</p>
    <p> Par&aacute;grafo &uacute;nico. O fornecedor, na publicidade de seus produtos ou servi&ccedil;os, manter&aacute;, em seu poder, para informa&ccedil;&atilde;o dos leg&iacute;timos interessados, os dados f&aacute;ticos, t&eacute;cnicos e cient&iacute;ficos que d&atilde;o sustenta&ccedil;&atilde;o &agrave; mensagem.</p>
    <p> Art. 37. &Eacute; proibida toda publicidade enganosa ou abusiva.</p>
    <p> &sect; 1&deg; &Eacute; enganosa qualquer modalidade de informa&ccedil;&atilde;o ou comunica&ccedil;&atilde;o de car&aacute;ter publicit&aacute;rio, inteira ou parcialmente falsa, ou, por qualquer outro modo, mesmo por omiss&atilde;o, capaz de induzir em erro o consumidor a respeito da natureza, caracter&iacute;sticas, qualidade, quantidade, propriedades, origem, pre&ccedil;o e quaisquer outros dados sobre produtos e servi&ccedil;os.</p>
    <p> &sect; 2&deg; &Eacute; abusiva, dentre outras a publicidade discriminat&oacute;ria de qualquer natureza, a que incite &agrave; viol&ecirc;ncia, explore o medo ou a supersti&ccedil;&atilde;o, se aproveite da defici&ecirc;ncia de julgamento e experi&ecirc;ncia da crian&ccedil;a, desrespeita valores ambientais, ou que seja capaz de induzir o consumidor a se comportar de forma prejudicial ou perigosa &agrave; sua sa&uacute;de ou seguran&ccedil;a.</p>
    <p> &sect; 3&deg; Para os efeitos deste c&oacute;digo, a publicidade &eacute; enganosa por omiss&atilde;o quando deixar de informar sobre dado essencial do produto ou servi&ccedil;o.</p>
    <p> &sect; 4&deg; (Vetado).</p>
    <p> Art. 38. O &ocirc;nus da prova da veracidade e corre&ccedil;&atilde;o da informa&ccedil;&atilde;o ou comunica&ccedil;&atilde;o publicit&aacute;ria cabe a quem as patrocina.</p>
    <h2>SE&Ccedil;&Atilde;O IV</h2>
    <h2>Das Pr&aacute;ticas Abusivas</h2>
    <p> Art. 39. &Eacute; vedado ao fornecedor de produtos ou servi&ccedil;os, dentre outras pr&aacute;ticas abusivas: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.884, de 11.6.1994)</p>
    <p> I - condicionar o fornecimento de produto ou de servi&ccedil;o ao fornecimento de outro produto ou servi&ccedil;o, bem como, sem justa causa, a limites quantitativos;</p>
    <p> II - recusar atendimento &agrave;s demandas dos consumidores, na exata medida de suas disponibilidades de estoque, e, ainda, de conformidade com os usos e costumes;</p>
    <p> III - enviar ou entregar ao consumidor, sem solicita&ccedil;&atilde;o pr&eacute;via, qualquer produto, ou fornecer qualquer servi&ccedil;o;</p>
    <p> IV - prevalecer-se da fraqueza ou ignor&acirc;ncia do consumidor, tendo em vista sua idade, sa&uacute;de, conhecimento ou condi&ccedil;&atilde;o social, para impingir-lhe seus produtos ou servi&ccedil;os;</p>
    <p> V - exigir do consumidor vantagem manifestamente excessiva;</p>
    <p> VI - executar servi&ccedil;os sem a pr&eacute;via elabora&ccedil;&atilde;o de or&ccedil;amento e autoriza&ccedil;&atilde;o expressa do consumidor, ressalvadas as decorrentes de pr&aacute;ticas anteriores entre as partes;</p>
    <p> VII - repassar informa&ccedil;&atilde;o depreciativa, referente a ato praticado pelo consumidor no exerc&iacute;cio de seus direitos;</p>
    <p> VIII - colocar, no mercado de consumo, qualquer produto ou servi&ccedil;o em desacordo com as normas expedidas pelos &oacute;rg&atilde;os oficiais competentes ou, se normas espec&iacute;ficas n&atilde;o existirem, pela Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas ou outra entidade credenciada pelo Conselho Nacional de Metrologia, Normaliza&ccedil;&atilde;o e Qualidade Industrial (Conmetro);</p>
    <p> IX - recusar a venda de bens ou a presta&ccedil;&atilde;o de servi&ccedil;os, diretamente a quem se disponha a adquiri-los mediante pronto pagamento, ressalvados os casos de intermedia&ccedil;&atilde;o regulados em leis especiais; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.884, de 11.6.1994)</p>
    <p> X - elevar sem justa causa o pre&ccedil;o de produtos ou servi&ccedil;os. (Inclu&iacute;do pela Lei n&ordm; 8.884, de 11.6.1994)</p>
    <p> XI - Dispositivo inclu&iacute;do pela MPV n&ordm; 1.890-67, de 22.10.1999, transformado em inciso XIII, quando da convers&atilde;o na Lei n&ordm; 9.870, de 23.11.1999</p>
    <p> XII - deixar de estipular prazo para o cumprimento de sua obriga&ccedil;&atilde;o ou deixar a fixa&ccedil;&atilde;o de seu termo inicial a seu exclusivo crit&eacute;rio. (Inclu&iacute;do pela Lei n&ordm; 9.008, de 21.3.1995)</p>
    <p> XIII - aplicar f&oacute;rmula ou &iacute;ndice de reajuste diverso do legal ou contratualmente estabelecido. (Inclu&iacute;do pela Lei n&ordm; 9.870, de 23.11.1999)</p>
    <p> XIV - permitir o ingresso em estabelecimentos comerciais ou de servi&ccedil;os de um n&uacute;mero maior de consumidores que o fixado pela autoridade administrativa como m&aacute;ximo. (Inclu&iacute;do pela Lei n&ordm; 13.425, de 2017)</p>
    <p> Par&aacute;grafo &uacute;nico. Os servi&ccedil;os prestados e os produtos remetidos ou entregues ao consumidor, na hip&oacute;tese prevista no inciso III, equiparam-se &agrave;s amostras gr&aacute;tis, inexistindo obriga&ccedil;&atilde;o de pagamento.</p>
    <p> Art. 40. O fornecedor de servi&ccedil;o ser&aacute; obrigado a entregar ao consumidor or&ccedil;amento pr&eacute;vio discriminando o valor da m&atilde;o-de-obra, dos materiais e equipamentos a serem empregados, as condi&ccedil;&otilde;es de pagamento, bem como as datas de in&iacute;cio e t&eacute;rmino dos servi&ccedil;os.</p>
    <p> &sect; 1&ordm; Salvo estipula&ccedil;&atilde;o em contr&aacute;rio, o valor or&ccedil;ado ter&aacute; validade pelo prazo de dez dias, contado de seu recebimento pelo consumidor.</p>
    <p> &sect; 2&deg; Uma vez aprovado pelo consumidor, o or&ccedil;amento obriga os contraentes e somente pode ser alterado mediante livre negocia&ccedil;&atilde;o das partes.</p>
    <p> &sect; 3&deg; O consumidor n&atilde;o responde por quaisquer &ocirc;nus ou acr&eacute;scimos decorrentes da contrata&ccedil;&atilde;o de servi&ccedil;os de terceiros n&atilde;o previstos no or&ccedil;amento pr&eacute;vio.</p>
    <p> Art. 41. No caso de fornecimento de produtos ou de servi&ccedil;os sujeitos ao regime de controle ou de tabelamento de pre&ccedil;os, os fornecedores dever&atilde;o respeitar os limites oficiais sob pena de n&atilde;o o fazendo, responderem pela restitui&ccedil;&atilde;o da quantia recebida em excesso, monetariamente atualizada, podendo o consumidor exigir &agrave; sua escolha, o desfazimento do neg&oacute;cio, sem preju&iacute;zo de outras san&ccedil;&otilde;es cab&iacute;veis.</p>
    <h2>SE&Ccedil;&Atilde;O V</h2>
    <h2>Da Cobran&ccedil;a de D&iacute;vidas</h2>
    <p> Art. 42. Na cobran&ccedil;a de d&eacute;bitos, o consumidor inadimplente n&atilde;o ser&aacute; exposto a rid&iacute;culo, nem ser&aacute; submetido a qualquer tipo de constrangimento ou amea&ccedil;a.</p>
    <p> Par&aacute;grafo &uacute;nico. O consumidor cobrado em quantia indevida tem direito &agrave; repeti&ccedil;&atilde;o do ind&eacute;bito, por valor igual ao dobro do que pagou em excesso, acrescido de corre&ccedil;&atilde;o monet&aacute;ria e juros legais, salvo hip&oacute;tese de engano justific&aacute;vel.</p>
    <p> Art. 42-A. Em todos os documentos de cobran&ccedil;a de d&eacute;bitos apresentados ao consumidor, dever&atilde;o constar o nome, o endere&ccedil;o e o n&uacute;mero de inscri&ccedil;&atilde;o no Cadastro de Pessoas F&iacute;sicas &ndash; CPF ou no Cadastro Nacional de Pessoa Jur&iacute;dica &ndash; CNPJ do fornecedor do produto ou servi&ccedil;o correspondente. (Inclu&iacute;do pela Lei n&ordm; 12.039, de 2009)</p>
    <h2>SE&Ccedil;&Atilde;O VI</h2>
    <h2>Dos Bancos de Dados e Cadastros de Consumidores</h2>
    <p> Art. 43. O consumidor, sem preju&iacute;zo do disposto no art. 86, ter&aacute; acesso &agrave;s informa&ccedil;&otilde;es existentes em cadastros, fichas, registros e dados pessoais e de consumo arquivados sobre ele, bem como sobre as suas respectivas fontes.</p>
    <p> &sect; 1&deg; Os cadastros e dados de consumidores devem ser objetivos, claros, verdadeiros e em linguagem de f&aacute;cil compreens&atilde;o, n&atilde;o podendo conter informa&ccedil;&otilde;es negativas referentes a per&iacute;odo superior a cinco anos.</p>
    <p> &sect; 2&deg; A abertura de cadastro, ficha, registro e dados pessoais e de consumo dever&aacute; ser comunicada por escrito ao consumidor, quando n&atilde;o solicitada por ele.</p>
    <p> &sect; 3&deg; O consumidor, sempre que encontrar inexatid&atilde;o nos seus dados e cadastros, poder&aacute; exigir sua imediata corre&ccedil;&atilde;o, devendo o arquivista, no prazo de cinco dias &uacute;teis, comunicar a altera&ccedil;&atilde;o aos eventuais destinat&aacute;rios das informa&ccedil;&otilde;es incorretas.</p>
    <p> &sect; 4&deg; Os bancos de dados e cadastros relativos a consumidores, os servi&ccedil;os de prote&ccedil;&atilde;o ao cr&eacute;dito e cong&ecirc;neres s&atilde;o considerados entidades de car&aacute;ter p&uacute;blico.</p>
    <p> &sect; 5&deg; Consumada a prescri&ccedil;&atilde;o relativa &agrave; cobran&ccedil;a de d&eacute;bitos do consumidor, n&atilde;o ser&atilde;o fornecidas, pelos respectivos Sistemas de Prote&ccedil;&atilde;o ao Cr&eacute;dito, quaisquer informa&ccedil;&otilde;es que possam impedir ou dificultar novo acesso ao cr&eacute;dito junto aos fornecedores.</p>
    <p> &sect; 6o Todas as informa&ccedil;&otilde;es de que trata o caput deste artigo devem ser disponibilizadas em formatos acess&iacute;veis, inclusive para a pessoa com defici&ecirc;ncia, mediante solicita&ccedil;&atilde;o do consumidor. (Inclu&iacute;do pela Lei n&ordm; 13.146, de 2015) (Vig&ecirc;ncia)</p>
    <p> Art. 44. Os &oacute;rg&atilde;os p&uacute;blicos de defesa do consumidor manter&atilde;o cadastros atualizados de reclama&ccedil;&otilde;es fundamentadas contra fornecedores de produtos e servi&ccedil;os, devendo divulg&aacute;-lo p&uacute;blica e anualmente. A divulga&ccedil;&atilde;o indicar&aacute; se a reclama&ccedil;&atilde;o foi atendida ou n&atilde;o pelo fornecedor.</p>
    <p> &sect; 1&deg; &Eacute; facultado o acesso &agrave;s informa&ccedil;&otilde;es l&aacute; constantes para orienta&ccedil;&atilde;o e consulta por qualquer interessado.</p>
    <p> &sect; 2&deg; Aplicam-se a este artigo, no que couber, as mesmas regras enunciadas no artigo anterior e as do par&aacute;grafo &uacute;nico do art. 22 deste c&oacute;digo.</p>
    <p> Art. 45. (Vetado).</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>Da Prote&ccedil;&atilde;o Contratual</h2>
    <h2>SE&Ccedil;&Atilde;O I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 46. Os contratos que regulam as rela&ccedil;&otilde;es de consumo n&atilde;o obrigar&atilde;o os consumidores, se n&atilde;o lhes for dada a oportunidade de tomar conhecimento pr&eacute;vio de seu conte&uacute;do, ou se os respectivos instrumentos forem redigidos de modo a dificultar a compreens&atilde;o de seu sentido e alcance.</p>
    <p> Art. 47. As cl&aacute;usulas contratuais ser&atilde;o interpretadas de maneira mais favor&aacute;vel ao consumidor.</p>
    <p> Art. 48. As declara&ccedil;&otilde;es de vontade constantes de escritos particulares, recibos e pr&eacute;-contratos relativos &agrave;s rela&ccedil;&otilde;es de consumo vinculam o fornecedor, ensejando inclusive execu&ccedil;&atilde;o espec&iacute;fica, nos termos do art. 84 e par&aacute;grafos.</p>
    <p> Art. 49. O consumidor pode desistir do contrato, no prazo de 7 dias a contar de sua assinatura ou do ato de recebimento do produto ou servi&ccedil;o, sempre que a contrata&ccedil;&atilde;o de fornecimento de produtos e servi&ccedil;os ocorrer fora do estabelecimento comercial, especialmente por telefone ou a domic&iacute;lio.</p>
    <p> Par&aacute;grafo &uacute;nico. Se o consumidor exercitar o direito de arrependimento previsto neste artigo, os valores eventualmente pagos, a qualquer t&iacute;tulo, durante o prazo de reflex&atilde;o, ser&atilde;o devolvidos, de imediato, monetariamente atualizados.</p>
    <p> Art. 50. A garantia contratual &eacute; complementar &agrave; legal e ser&aacute; conferida mediante termo escrito.</p>
    <p> Par&aacute;grafo &uacute;nico. O termo de garantia ou equivalente deve ser padronizado e esclarecer, de maneira adequada em que consiste a mesma garantia, bem como a forma, o prazo e o lugar em que pode ser exercitada e os &ocirc;nus a cargo do consumidor, devendo ser-lhe entregue, devidamente preenchido pelo fornecedor, no ato do fornecimento, acompanhado de manual de instru&ccedil;&atilde;o, de instala&ccedil;&atilde;o e uso do produto em linguagem did&aacute;tica, com ilustra&ccedil;&otilde;es.</p>
    <h2>SE&Ccedil;&Atilde;O II</h2>
    <h2>Das Cl&aacute;usulas Abusivas</h2>
    <p> Art. 51. S&atilde;o nulas de pleno direito, entre outras, as cl&aacute;usulas contratuais relativas ao fornecimento de produtos e servi&ccedil;os que:</p>
    <p> I - impossibilitem, exonerem ou atenuem a responsabilidade do fornecedor por v&iacute;cios de qualquer natureza dos produtos e servi&ccedil;os ou impliquem ren&uacute;ncia ou disposi&ccedil;&atilde;o de direitos. Nas rela&ccedil;&otilde;es de consumo entre o fornecedor e o consumidor pessoa jur&iacute;dica, a indeniza&ccedil;&atilde;o poder&aacute; ser limitada, em situa&ccedil;&otilde;es justific&aacute;veis;</p>
    <p> II - subtraiam ao consumidor a op&ccedil;&atilde;o de reembolso da quantia j&aacute; paga, nos casos previstos neste c&oacute;digo;</p>
    <p> III - transfiram responsabilidades a terceiros;</p>
    <p> IV - estabele&ccedil;am obriga&ccedil;&otilde;es consideradas in&iacute;quas, abusivas, que coloquem o consumidor em desvantagem exagerada, ou sejam incompat&iacute;veis com a boa-f&eacute; ou a eq&uuml;idade;</p>
    <p> V - (Vetado);</p>
    <p> VI - estabele&ccedil;am invers&atilde;o do &ocirc;nus da prova em preju&iacute;zo do consumidor;</p>
    <p> VII - determinem a utiliza&ccedil;&atilde;o compuls&oacute;ria de arbitragem;</p>
    <p> VIII - imponham representante para concluir ou realizar outro neg&oacute;cio jur&iacute;dico pelo consumidor;</p>
    <p> IX - deixem ao fornecedor a op&ccedil;&atilde;o de concluir ou n&atilde;o o contrato, embora obrigando o consumidor;</p>
    <p> X - permitam ao fornecedor, direta ou indiretamente, varia&ccedil;&atilde;o do pre&ccedil;o de maneira unilateral;</p>
    <p> XI - autorizem o fornecedor a cancelar o contrato unilateralmente, sem que igual direito seja conferido ao consumidor;</p>
    <p> XII - obriguem o consumidor a ressarcir os custos de cobran&ccedil;a de sua obriga&ccedil;&atilde;o, sem que igual direito lhe seja conferido contra o fornecedor;</p>
    <p> XIII - autorizem o fornecedor a modificar unilateralmente o conte&uacute;do ou a qualidade do contrato, ap&oacute;s sua celebra&ccedil;&atilde;o;</p>
    <p> XIV - infrinjam ou possibilitem a viola&ccedil;&atilde;o de normas ambientais;</p>
    <p> XV - estejam em desacordo com o sistema de prote&ccedil;&atilde;o ao consumidor;</p>
    <p> XVI - possibilitem a ren&uacute;ncia do direito de indeniza&ccedil;&atilde;o por benfeitorias necess&aacute;rias.</p>
    <p>XVII - condicionem ou limitem de qualquer forma o acesso aos &oacute;rg&atilde;os do Poder Judici&aacute;rio; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>XVIII - estabele&ccedil;am prazos de car&ecirc;ncia em caso de impontualidade das presta&ccedil;&otilde;es mensais ou impe&ccedil;am o restabelecimento integral dos direitos do consumidor e de seus meios de pagamento a partir da purga&ccedil;&atilde;o da mora ou do acordo com os credores; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>XIX - (VETADO). (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p> &sect; 1&ordm; Presume-se exagerada, entre outros casos, a vantagem que:</p>
    <p> I - ofende os princ&iacute;pios fundamentais do sistema jur&iacute;dico a que pertence;</p>
    <p> II - restringe direitos ou obriga&ccedil;&otilde;es fundamentais inerentes &agrave; natureza do contrato, de tal modo a amea&ccedil;ar seu objeto ou equil&iacute;brio contratual;</p>
    <p> III - se mostra excessivamente onerosa para o consumidor, considerando-se a natureza e conte&uacute;do do contrato, o interesse das partes e outras circunst&acirc;ncias peculiares ao caso.</p>
    <p> &sect; 2&deg; A nulidade de uma cl&aacute;usula contratual abusiva n&atilde;o invalida o contrato, exceto quando de sua aus&ecirc;ncia, apesar dos esfor&ccedil;os de integra&ccedil;&atilde;o, decorrer &ocirc;nus excessivo a qualquer das partes.</p>
    <p> &sect; 3&deg; (Vetado).</p>
    <p> &sect; 4&deg; &Eacute; facultado a qualquer consumidor ou entidade que o represente requerer ao Minist&eacute;rio P&uacute;blico que aju&iacute;ze a competente a&ccedil;&atilde;o para ser declarada a nulidade de cl&aacute;usula contratual que contrarie o disposto neste c&oacute;digo ou de qualquer forma n&atilde;o assegure o justo equil&iacute;brio entre direitos e obriga&ccedil;&otilde;es das partes.</p>
    <p> Art. 52. No fornecimento de produtos ou servi&ccedil;os que envolva outorga de cr&eacute;dito ou concess&atilde;o de financiamento ao consumidor, o fornecedor dever&aacute;, entre outros requisitos, inform&aacute;-lo pr&eacute;via e adequadamente sobre:</p>
    <p> I - pre&ccedil;o do produto ou servi&ccedil;o em moeda corrente nacional;</p>
    <p> II - montante dos juros de mora e da taxa efetiva anual de juros;</p>
    <p> III - acr&eacute;scimos legalmente previstos;</p>
    <p> IV - n&uacute;mero e periodicidade das presta&ccedil;&otilde;es;</p>
    <p> V - soma total a pagar, com e sem financiamento.</p>
    <p> &sect; 1&deg; As multas de mora decorrentes do inadimplemento de obriga&ccedil;&otilde;es no seu termo n&atilde;o poder&atilde;o ser superiores a dois por cento do valor da presta&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.298, de 1&ordm;.8.1996)</p>
    <p> &sect; 2&ordm; &Eacute; assegurado ao consumidor a liquida&ccedil;&atilde;o antecipada do d&eacute;bito, total ou parcialmente, mediante redu&ccedil;&atilde;o proporcional dos juros e demais acr&eacute;scimos.</p>
    <p> &sect; 3&ordm; (Vetado).</p>
    <p> Art. 53. Nos contratos de compra e venda de m&oacute;veis ou im&oacute;veis mediante pagamento em presta&ccedil;&otilde;es, bem como nas aliena&ccedil;&otilde;es fiduci&aacute;rias em garantia, consideram-se nulas de pleno direito as cl&aacute;usulas que estabele&ccedil;am a perda total das presta&ccedil;&otilde;es pagas em benef&iacute;cio do credor que, em raz&atilde;o do inadimplemento, pleitear a resolu&ccedil;&atilde;o do contrato e a retomada do produto alienado.</p>
    <p> &sect; 1&deg; (Vetado).</p>
    <p> &sect; 2&ordm; Nos contratos do sistema de cons&oacute;rcio de produtos dur&aacute;veis, a compensa&ccedil;&atilde;o ou a restitui&ccedil;&atilde;o das parcelas quitadas, na forma deste artigo, ter&aacute; descontada, al&eacute;m da vantagem econ&ocirc;mica auferida com a frui&ccedil;&atilde;o, os preju&iacute;zos que o desistente ou inadimplente causar ao grupo.</p>
    <p> &sect; 3&deg; Os contratos de que trata o caput deste artigo ser&atilde;o expressos em moeda corrente nacional.</p>
    <h2>SE&Ccedil;&Atilde;O III</h2>
    <h2>Dos Contratos de Ades&atilde;o</h2>
    <p> Art. 54. Contrato de ades&atilde;o &eacute; aquele cujas cl&aacute;usulas tenham sido aprovadas pela autoridade competente ou estabelecidas unilateralmente pelo fornecedor de produtos ou servi&ccedil;os, sem que o consumidor possa discutir ou modificar substancialmente seu conte&uacute;do.</p>
    <p> &sect; 1&deg; A inser&ccedil;&atilde;o de cl&aacute;usula no formul&aacute;rio n&atilde;o desfigura a natureza de ades&atilde;o do contrato.</p>
    <p> &sect; 2&deg; Nos contratos de ades&atilde;o admite-se cl&aacute;usula resolut&oacute;ria, desde que a alternativa, cabendo a escolha ao consumidor, ressalvando-se o disposto no &sect; 2&deg; do artigo anterior.</p>
    <p> &sect; 3o Os contratos de ades&atilde;o escritos ser&atilde;o redigidos em termos claros e com caracteres ostensivos e leg&iacute;veis, cujo tamanho da fonte n&atilde;o ser&aacute; inferior ao corpo doze, de modo a facilitar sua compreens&atilde;o pelo consumidor. (Reda&ccedil;&atilde;o dada pela n&ordm; 11.785, de 2008)</p>
    <p> &sect; 4&deg; As cl&aacute;usulas que implicarem limita&ccedil;&atilde;o de direito do consumidor dever&atilde;o ser redigidas com destaque, permitindo sua imediata e f&aacute;cil compreens&atilde;o.</p>
    <p> &sect; 5&deg; (Vetado)</p>
    <h2>CAP&Iacute;TULO VI-A</h2>
    <h2>DA PREVEN&Ccedil;&Atilde;O E DO TRATAMENTO DO SUPERENDIVIDAMENTO</h2>
    <p>(Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 54-A. Este Cap&iacute;tulo disp&otilde;e sobre a preven&ccedil;&atilde;o do superendividamento da pessoa natural, sobre o cr&eacute;dito respons&aacute;vel e sobre a educa&ccedil;&atilde;o financeira do consumidor. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 1&ordm; Entende-se por superendividamento a impossibilidade manifesta de o consumidor pessoa natural, de boa-f&eacute;, pagar a totalidade de suas d&iacute;vidas de consumo, exig&iacute;veis e vincendas, sem comprometer seu m&iacute;nimo existencial, nos termos da regulamenta&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 2&ordm; As d&iacute;vidas referidas no &sect; 1&ordm; deste artigo englobam quaisquer compromissos financeiros assumidos decorrentes de rela&ccedil;&atilde;o de consumo, inclusive opera&ccedil;&otilde;es de cr&eacute;dito, compras a prazo e servi&ccedil;os de presta&ccedil;&atilde;o continuada. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 3&ordm; O disposto neste Cap&iacute;tulo n&atilde;o se aplica ao consumidor cujas d&iacute;vidas tenham sido contra&iacute;das mediante fraude ou m&aacute;-f&eacute;, sejam oriundas de contratos celebrados dolosamente com o prop&oacute;sito de n&atilde;o realizar o pagamento ou decorram da aquisi&ccedil;&atilde;o ou contrata&ccedil;&atilde;o de produtos e servi&ccedil;os de luxo de alto valor. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 54-B. No fornecimento de cr&eacute;dito e na venda a prazo, al&eacute;m das informa&ccedil;&otilde;es obrigat&oacute;rias previstas no art. 52 deste C&oacute;digo e na legisla&ccedil;&atilde;o aplic&aacute;vel &agrave; mat&eacute;ria, o fornecedor ou o intermedi&aacute;rio dever&aacute; informar o consumidor, pr&eacute;via e adequadamente, no momento da oferta, sobre: (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>I - o custo efetivo total e a descri&ccedil;&atilde;o dos elementos que o comp&otilde;em; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>II - a taxa efetiva mensal de juros, bem como a taxa dos juros de mora e o total de encargos, de qualquer natureza, previstos para o atraso no pagamento; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>III - o montante das presta&ccedil;&otilde;es e o prazo de validade da oferta, que deve ser, no m&iacute;nimo, de 2 (dois) dias; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>IV - o nome e o endere&ccedil;o, inclusive o eletr&ocirc;nico, do fornecedor; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>V - o direito do consumidor &agrave; liquida&ccedil;&atilde;o antecipada e n&atilde;o onerosa do d&eacute;bito, nos termos do &sect; 2&ordm; do art. 52 deste C&oacute;digo e da regulamenta&ccedil;&atilde;o em vigor. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 1&ordm; As informa&ccedil;&otilde;es referidas no art. 52 deste C&oacute;digo e no caput deste artigo devem constar de forma clara e resumida do pr&oacute;prio contrato, da fatura ou de instrumento apartado, de f&aacute;cil acesso ao consumidor. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 2&ordm; Para efeitos deste C&oacute;digo, o custo efetivo total da opera&ccedil;&atilde;o de cr&eacute;dito ao consumidor consistir&aacute; em taxa percentual anual e compreender&aacute; todos os valores cobrados do consumidor, sem preju&iacute;zo do c&aacute;lculo padronizado pela autoridade reguladora do sistema financeiro. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 3&ordm; Sem preju&iacute;zo do disposto no art. 37 deste C&oacute;digo, a oferta de cr&eacute;dito ao consumidor e a oferta de venda a prazo, ou a fatura mensal, conforme o caso, devem indicar, no m&iacute;nimo, o custo efetivo total, o agente financiador e a soma total a pagar, com e sem financiamento. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 54-C. &Eacute; vedado, expressa ou implicitamente, na oferta de cr&eacute;dito ao consumidor, publicit&aacute;ria ou n&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>I - (VETADO); (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>II - indicar que a opera&ccedil;&atilde;o de cr&eacute;dito poder&aacute; ser conclu&iacute;da sem consulta a servi&ccedil;os de prote&ccedil;&atilde;o ao cr&eacute;dito ou sem avalia&ccedil;&atilde;o da situa&ccedil;&atilde;o financeira do consumidor; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>III - ocultar ou dificultar a compreens&atilde;o sobre os &ocirc;nus e os riscos da contrata&ccedil;&atilde;o do cr&eacute;dito ou da venda a prazo; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>IV - assediar ou pressionar o consumidor para contratar o fornecimento de produto, servi&ccedil;o ou cr&eacute;dito, principalmente se se tratar de consumidor idoso, analfabeto, doente ou em estado de vulnerabilidade agravada ou se a contrata&ccedil;&atilde;o envolver pr&ecirc;mio; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>V - condicionar o atendimento de pretens&otilde;es do consumidor ou o in&iacute;cio de tratativas &agrave; ren&uacute;ncia ou &agrave; desist&ecirc;ncia de demandas judiciais, ao pagamento de honor&aacute;rios advocat&iacute;cios ou a dep&oacute;sitos judiciais. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Par&aacute;grafo &uacute;nico. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 54-D. Na oferta de cr&eacute;dito, previamente &agrave; contrata&ccedil;&atilde;o, o fornecedor ou o intermedi&aacute;rio dever&aacute;, entre outras condutas: (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>I - informar e esclarecer adequadamente o consumidor, considerada sua idade, sobre a natureza e a modalidade do cr&eacute;dito oferecido, sobre todos os custos incidentes, observado o disposto nos arts. 52 e 54-B deste C&oacute;digo, e sobre as consequ&ecirc;ncias gen&eacute;ricas e espec&iacute;ficas do inadimplemento; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>II - avaliar, de forma respons&aacute;vel, as condi&ccedil;&otilde;es de cr&eacute;dito do consumidor, mediante an&aacute;lise das informa&ccedil;&otilde;es dispon&iacute;veis em bancos de dados de prote&ccedil;&atilde;o ao cr&eacute;dito, observado o disposto neste C&oacute;digo e na legisla&ccedil;&atilde;o sobre prote&ccedil;&atilde;o de dados; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>III - informar a identidade do agente financiador e entregar ao consumidor, ao garante e a outros coobrigados c&oacute;pia do contrato de cr&eacute;dito. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Par&aacute;grafo &uacute;nico. O descumprimento de qualquer dos deveres previstos no caput deste artigo e nos arts. 52 e 54-C deste C&oacute;digo poder&aacute; acarretar judicialmente a redu&ccedil;&atilde;o dos juros, dos encargos ou de qualquer acr&eacute;scimo ao principal e a dila&ccedil;&atilde;o do prazo de pagamento previsto no contrato original, conforme a gravidade da conduta do fornecedor e as possibilidades financeiras do consumidor, sem preju&iacute;zo de outras san&ccedil;&otilde;es e de indeniza&ccedil;&atilde;o por perdas e danos, patrimoniais e morais, ao consumidor. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 54-E. (VETADO). (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 54-F. S&atilde;o conexos, coligados ou interdependentes, entre outros, o contrato principal de fornecimento de produto ou servi&ccedil;o e os contratos acess&oacute;rios de cr&eacute;dito que lhe garantam o financiamento quando o fornecedor de cr&eacute;dito: (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>I - recorrer aos servi&ccedil;os do fornecedor de produto ou servi&ccedil;o para a prepara&ccedil;&atilde;o ou a conclus&atilde;o do contrato de cr&eacute;dito; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>II - oferecer o cr&eacute;dito no local da atividade empresarial do fornecedor de produto ou servi&ccedil;o financiado ou onde o contrato principal for celebrado. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 1&ordm; O exerc&iacute;cio do direito de arrependimento nas hip&oacute;teses previstas neste C&oacute;digo, no contrato principal ou no contrato de cr&eacute;dito, implica a resolu&ccedil;&atilde;o de pleno direito do contrato que lhe seja conexo. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 2&ordm; Nos casos dos incisos I e II do caput deste artigo, se houver inexecu&ccedil;&atilde;o de qualquer das obriga&ccedil;&otilde;es e deveres do fornecedor de produto ou servi&ccedil;o, o consumidor poder&aacute; requerer a rescis&atilde;o do contrato n&atilde;o cumprido contra o fornecedor do cr&eacute;dito. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 3&ordm; O direito previsto no &sect; 2&ordm; deste artigo caber&aacute; igualmente ao consumidor: (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>I - contra o portador de cheque p&oacute;s-datado emitido para aquisi&ccedil;&atilde;o de produto ou servi&ccedil;o a prazo; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>II - contra o administrador ou o emitente de cart&atilde;o de cr&eacute;dito ou similar quando o cart&atilde;o de cr&eacute;dito ou similar e o produto ou servi&ccedil;o forem fornecidos pelo mesmo fornecedor ou por entidades pertencentes a um mesmo grupo econ&ocirc;mico. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 4&ordm; A invalidade ou a inefic&aacute;cia do contrato principal implicar&aacute;, de pleno direito, a do contrato de cr&eacute;dito que lhe seja conexo, nos termos do caput deste artigo, ressalvado ao fornecedor do cr&eacute;dito o direito de obter do fornecedor do produto ou servi&ccedil;o a devolu&ccedil;&atilde;o dos valores entregues, inclusive relativamente a tributos. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 54-G. Sem preju&iacute;zo do disposto no art. 39 deste C&oacute;digo e na legisla&ccedil;&atilde;o aplic&aacute;vel &agrave; mat&eacute;ria, &eacute; vedado ao fornecedor de produto ou servi&ccedil;o que envolva cr&eacute;dito, entre outras condutas: (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>I - realizar ou proceder &agrave; cobran&ccedil;a ou ao d&eacute;bito em conta de qualquer quantia que houver sido contestada pelo consumidor em compra realizada com cart&atilde;o de cr&eacute;dito ou similar, enquanto n&atilde;o for adequadamente solucionada a controv&eacute;rsia, desde que o consumidor haja notificado a administradora do cart&atilde;o com anteced&ecirc;ncia de pelo menos 10 (dez) dias contados da data de vencimento da fatura, vedada a manuten&ccedil;&atilde;o do valor na fatura seguinte e assegurado ao consumidor o direito de deduzir do total da fatura o valor em disputa e efetuar o pagamento da parte n&atilde;o contestada, podendo o emissor lan&ccedil;ar como cr&eacute;dito em confian&ccedil;a o valor id&ecirc;ntico ao da transa&ccedil;&atilde;o contestada que tenha sido cobrada, enquanto n&atilde;o encerrada a apura&ccedil;&atilde;o da contesta&ccedil;&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>II - recusar ou n&atilde;o entregar ao consumidor, ao garante e aos outros coobrigados c&oacute;pia da minuta do contrato principal de consumo ou do contrato de cr&eacute;dito, em papel ou outro suporte duradouro, dispon&iacute;vel e acess&iacute;vel, e, ap&oacute;s a conclus&atilde;o, c&oacute;pia do contrato; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>III - impedir ou dificultar, em caso de utiliza&ccedil;&atilde;o fraudulenta do cart&atilde;o de cr&eacute;dito ou similar, que o consumidor pe&ccedil;a e obtenha, quando aplic&aacute;vel, a anula&ccedil;&atilde;o ou o imediato bloqueio do pagamento, ou ainda a restitui&ccedil;&atilde;o dos valores indevidamente recebidos. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 1&ordm; Sem preju&iacute;zo do dever de informa&ccedil;&atilde;o e esclarecimento do consumidor e de entrega da minuta do contrato, no empr&eacute;stimo cuja liquida&ccedil;&atilde;o seja feita mediante consigna&ccedil;&atilde;o em folha de pagamento, a formaliza&ccedil;&atilde;o e a entrega da c&oacute;pia do contrato ou do instrumento de contrata&ccedil;&atilde;o ocorrer&atilde;o ap&oacute;s o fornecedor do cr&eacute;dito obter da fonte pagadora a indica&ccedil;&atilde;o sobre a exist&ecirc;ncia de margem consign&aacute;vel. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 2&ordm; Nos contratos de ades&atilde;o, o fornecedor deve prestar ao consumidor, previamente, as informa&ccedil;&otilde;es de que tratam o art. 52 e o caput do art. 54-B deste C&oacute;digo, al&eacute;m de outras porventura determinadas na legisla&ccedil;&atilde;o em vigor, e fica obrigado a entregar ao consumidor c&oacute;pia do contrato, ap&oacute;s a sua conclus&atilde;o (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>Das San&ccedil;&otilde;es Administrativas (Vide Lei n&ordm; 8.656, de 1993)</h2>
    <p> Art. 55. A Uni&atilde;o, os Estados e o Distrito Federal, em car&aacute;ter concorrente e nas suas respectivas &aacute;reas de atua&ccedil;&atilde;o administrativa, baixar&atilde;o normas relativas &agrave; produ&ccedil;&atilde;o, industrializa&ccedil;&atilde;o, distribui&ccedil;&atilde;o e consumo de produtos e servi&ccedil;os.</p>
    <p> &sect; 1&deg; A Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios fiscalizar&atilde;o e controlar&atilde;o a produ&ccedil;&atilde;o, industrializa&ccedil;&atilde;o, distribui&ccedil;&atilde;o, a publicidade de produtos e servi&ccedil;os e o mercado de consumo, no interesse da preserva&ccedil;&atilde;o da vida, da sa&uacute;de, da seguran&ccedil;a, da informa&ccedil;&atilde;o e do bem-estar do consumidor, baixando as normas que se fizerem necess&aacute;rias.</p>
    <p> &sect; 2&deg; (Vetado).</p>
    <p> &sect; 3&deg; Os &oacute;rg&atilde;os federais, estaduais, do Distrito Federal e municipais com atribui&ccedil;&otilde;es para fiscalizar e controlar o mercado de consumo manter&atilde;o comiss&otilde;es permanentes para elabora&ccedil;&atilde;o, revis&atilde;o e atualiza&ccedil;&atilde;o das normas referidas no &sect; 1&deg;, sendo obrigat&oacute;ria a participa&ccedil;&atilde;o dos consumidores e fornecedores.</p>
    <p> &sect; 4&deg; Os &oacute;rg&atilde;os oficiais poder&atilde;o expedir notifica&ccedil;&otilde;es aos fornecedores para que, sob pena de desobedi&ecirc;ncia, prestem informa&ccedil;&otilde;es sobre quest&otilde;es de interesse do consumidor, resguardado o segredo industrial.</p>
    <p> Art. 56. As infra&ccedil;&otilde;es das normas de defesa do consumidor ficam sujeitas, conforme o caso, &agrave;s seguintes san&ccedil;&otilde;es administrativas, sem preju&iacute;zo das de natureza civil, penal e das definidas em normas espec&iacute;ficas:</p>
    <p> I - multa;</p>
    <p> II - apreens&atilde;o do produto;</p>
    <p> III - inutiliza&ccedil;&atilde;o do produto;</p>
    <p> IV - cassa&ccedil;&atilde;o do registro do produto junto ao &oacute;rg&atilde;o competente;</p>
    <p> V - proibi&ccedil;&atilde;o de fabrica&ccedil;&atilde;o do produto;</p>
    <p> VI - suspens&atilde;o de fornecimento de produtos ou servi&ccedil;o;</p>
    <p> VII - suspens&atilde;o tempor&aacute;ria de atividade;</p>
    <p> VIII - revoga&ccedil;&atilde;o de concess&atilde;o ou permiss&atilde;o de uso;</p>
    <p> IX - cassa&ccedil;&atilde;o de licen&ccedil;a do estabelecimento ou de atividade;</p>
    <p> X - interdi&ccedil;&atilde;o, total ou parcial, de estabelecimento, de obra ou de atividade;</p>
    <p> XI - interven&ccedil;&atilde;o administrativa;</p>
    <p> XII - imposi&ccedil;&atilde;o de contrapropaganda.</p>
    <p> Par&aacute;grafo &uacute;nico. As san&ccedil;&otilde;es previstas neste artigo ser&atilde;o aplicadas pela autoridade administrativa, no &acirc;mbito de sua atribui&ccedil;&atilde;o, podendo ser aplicadas cumulativamente, inclusive por medida cautelar, antecedente ou incidente de procedimento administrativo.</p>
    <p> Art. 57. A pena de multa, graduada de acordo com a gravidade da infra&ccedil;&atilde;o, a vantagem auferida e a condi&ccedil;&atilde;o econ&ocirc;mica do fornecedor, ser&aacute; aplicada mediante procedimento administrativo, revertendo para o Fundo de que trata a Lei n&ordm; 7.347, de 24 de julho de 1985, os valores cab&iacute;veis &agrave; Uni&atilde;o, ou para os Fundos estaduais ou municipais de prote&ccedil;&atilde;o ao consumidor nos demais casos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.656, de 21.5.1993)</p>
    <p> Par&aacute;grafo &uacute;nico. A multa ser&aacute; em montante n&atilde;o inferior a duzentas e n&atilde;o superior a tr&ecirc;s milh&otilde;es de vezes o valor da Unidade Fiscal de Refer&ecirc;ncia (Ufir), ou &iacute;ndice equivalente que venha a substitu&iacute;-lo. (Par&aacute;grafo acrescentado pela Lei n&ordm; 8.703, de 6.9.1993)</p>
    <p> Art. 58. As penas de apreens&atilde;o, de inutiliza&ccedil;&atilde;o de produtos, de proibi&ccedil;&atilde;o de fabrica&ccedil;&atilde;o de produtos, de suspens&atilde;o do fornecimento de produto ou servi&ccedil;o, de cassa&ccedil;&atilde;o do registro do produto e revoga&ccedil;&atilde;o da concess&atilde;o ou permiss&atilde;o de uso ser&atilde;o aplicadas pela administra&ccedil;&atilde;o, mediante procedimento administrativo, assegurada ampla defesa, quando forem constatados v&iacute;cios de quantidade ou de qualidade por inadequa&ccedil;&atilde;o ou inseguran&ccedil;a do produto ou servi&ccedil;o.</p>
    <p> Art. 59. As penas de cassa&ccedil;&atilde;o de alvar&aacute; de licen&ccedil;a, de interdi&ccedil;&atilde;o e de suspens&atilde;o tempor&aacute;ria da atividade, bem como a de interven&ccedil;&atilde;o administrativa, ser&atilde;o aplicadas mediante procedimento administrativo, assegurada ampla defesa, quando o fornecedor reincidir na pr&aacute;tica das infra&ccedil;&otilde;es de maior gravidade previstas neste c&oacute;digo e na legisla&ccedil;&atilde;o de consumo.</p>
    <p> &sect; 1&deg; A pena de cassa&ccedil;&atilde;o da concess&atilde;o ser&aacute; aplicada &agrave; concession&aacute;ria de servi&ccedil;o p&uacute;blico, quando violar obriga&ccedil;&atilde;o legal ou contratual.</p>
    <p> &sect; 2&deg; A pena de interven&ccedil;&atilde;o administrativa ser&aacute; aplicada sempre que as circunst&acirc;ncias de fato desaconselharem a cassa&ccedil;&atilde;o de licen&ccedil;a, a interdi&ccedil;&atilde;o ou suspens&atilde;o da atividade.</p>
    <p> &sect; 3&deg; Pendendo a&ccedil;&atilde;o judicial na qual se discuta a imposi&ccedil;&atilde;o de penalidade administrativa, n&atilde;o haver&aacute; reincid&ecirc;ncia at&eacute; o tr&acirc;nsito em julgado da senten&ccedil;a.</p>
    <p> Art. 60. A imposi&ccedil;&atilde;o de contrapropaganda ser&aacute; cominada quando o fornecedor incorrer na pr&aacute;tica de publicidade enganosa ou abusiva, nos termos do art. 36 e seus par&aacute;grafos, sempre &agrave;s expensas do infrator.</p>
    <p> &sect; 1&ordm; A contrapropaganda ser&aacute; divulgada pelo respons&aacute;vel da mesma forma, freq&uuml;&ecirc;ncia e dimens&atilde;o e, preferencialmente no mesmo ve&iacute;culo, local, espa&ccedil;o e hor&aacute;rio, de forma capaz de desfazer o malef&iacute;cio da publicidade enganosa ou abusiva.</p>
    <p> &sect; 2&deg; (Vetado)</p>
    <p> &sect; 3&deg; (Vetado).</p>

    <h2>T&Iacute;TULO II</h2>
    <h2>Das Infra&ccedil;&otilde;es Penais</h2>
    <p> Art. 61. Constituem crimes contra as rela&ccedil;&otilde;es de consumo previstas neste c&oacute;digo, sem preju&iacute;zo do disposto no C&oacute;digo Penal e leis especiais, as condutas tipificadas nos artigos seguintes.</p>
    <p> Art. 62. (Vetado).</p>
    <p> Art. 63. Omitir dizeres ou sinais ostensivos sobre a nocividade ou periculosidade de produtos, nas embalagens, nos inv&oacute;lucros, recipientes ou publicidade:</p>
    <p> Pena - Deten&ccedil;&atilde;o de seis meses a dois anos e multa.</p>
    <p> &sect; 1&deg; Incorrer&aacute; nas mesmas penas quem deixar de alertar, mediante recomenda&ccedil;&otilde;es escritas ostensivas, sobre a periculosidade do servi&ccedil;o a ser prestado.</p>
    <p> &sect; 2&deg; Se o crime &eacute; culposo:</p>
    <p> Pena Deten&ccedil;&atilde;o de um a seis meses ou multa.</p>
    <p> Art. 64. Deixar de comunicar &agrave; autoridade competente e aos consumidores a nocividade ou periculosidade de produtos cujo conhecimento seja posterior &agrave; sua coloca&ccedil;&atilde;o no mercado:</p>
    <p> Pena - Deten&ccedil;&atilde;o de seis meses a dois anos e multa.</p>
    <p> Par&aacute;grafo &uacute;nico. Incorrer&aacute; nas mesmas penas quem deixar de retirar do mercado, imediatamente quando determinado pela autoridade competente, os produtos nocivos ou perigosos, na forma deste artigo.</p>
    <p> Art. 65. Executar servi&ccedil;o de alto grau de periculosidade, contrariando determina&ccedil;&atilde;o de autoridade competente:</p>
    <p> Pena Deten&ccedil;&atilde;o de seis meses a dois anos e multa.</p>
    <p> &sect; 1&ordm; As penas deste artigo s&atilde;o aplic&aacute;veis sem preju&iacute;zo das correspondentes &agrave; les&atilde;o corporal e &agrave; morte. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.425, de 2017)</p>
    <p> &sect; 2&ordm; A pr&aacute;tica do disposto no inciso XIV do art. 39 desta Lei tamb&eacute;m caracteriza o crime previsto no caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.425, de 2017)</p>
    <p> Art. 66. Fazer afirma&ccedil;&atilde;o falsa ou enganosa, ou omitir informa&ccedil;&atilde;o relevante sobre a natureza, caracter&iacute;stica, qualidade, quantidade, seguran&ccedil;a, desempenho, durabilidade, pre&ccedil;o ou garantia de produtos ou servi&ccedil;os:</p>
    <p> Pena - Deten&ccedil;&atilde;o de tr&ecirc;s meses a um ano e multa.</p>
    <p> &sect; 1&ordm; Incorrer&aacute; nas mesmas penas quem patrocinar a oferta.</p>
    <p> &sect; 2&ordm; Se o crime &eacute; culposo;</p>
    <p> Pena Deten&ccedil;&atilde;o de um a seis meses ou multa.</p>
    <p> Art. 67. Fazer ou promover publicidade que sabe ou deveria saber ser enganosa ou abusiva:</p>
    <p> Pena Deten&ccedil;&atilde;o de tr&ecirc;s meses a um ano e multa.</p>
    <p> Par&aacute;grafo &uacute;nico. (Vetado).</p>
    <p> Art. 68. Fazer ou promover publicidade que sabe ou deveria saber ser capaz de induzir o consumidor a se comportar de forma prejudicial ou perigosa a sua sa&uacute;de ou seguran&ccedil;a:</p>
    <p> Pena - Deten&ccedil;&atilde;o de seis meses a dois anos e multa:</p>
    <p> Par&aacute;grafo &uacute;nico. (Vetado).</p>
    <p> Art. 69. Deixar de organizar dados f&aacute;ticos, t&eacute;cnicos e cient&iacute;ficos que d&atilde;o base &agrave; publicidade:</p>
    <p> Pena Deten&ccedil;&atilde;o de um a seis meses ou multa.</p>
    <p> Art. 70. Empregar na repara&ccedil;&atilde;o de produtos, pe&ccedil;a ou componentes de reposi&ccedil;&atilde;o usados, sem autoriza&ccedil;&atilde;o do consumidor:</p>
    <p> Pena Deten&ccedil;&atilde;o de tr&ecirc;s meses a um ano e multa.</p>
    <p> Art. 71. Utilizar, na cobran&ccedil;a de d&iacute;vidas, de amea&ccedil;a, coa&ccedil;&atilde;o, constrangimento f&iacute;sico ou moral, afirma&ccedil;&otilde;es falsas incorretas ou enganosas ou de qualquer outro procedimento que exponha o consumidor, injustificadamente, a rid&iacute;culo ou interfira com seu trabalho, descanso ou lazer:</p>
    <p> Pena Deten&ccedil;&atilde;o de tr&ecirc;s meses a um ano e multa.</p>
    <p> Art. 72. Impedir ou dificultar o acesso do consumidor &agrave;s informa&ccedil;&otilde;es que sobre ele constem em cadastros, banco de dados, fichas e registros:</p>
    <p> Pena Deten&ccedil;&atilde;o de seis meses a um ano ou multa.</p>
    <p> Art. 73. Deixar de corrigir imediatamente informa&ccedil;&atilde;o sobre consumidor constante de cadastro, banco de dados, fichas ou registros que sabe ou deveria saber ser inexata:</p>
    <p> Pena Deten&ccedil;&atilde;o de um a seis meses ou multa.</p>
    <p> Art. 74. Deixar de entregar ao consumidor o termo de garantia adequadamente preenchido e com especifica&ccedil;&atilde;o clara de seu conte&uacute;do;</p>
    <p> Pena Deten&ccedil;&atilde;o de um a seis meses ou multa.</p>
    <p> Art. 75. Quem, de qualquer forma, concorrer para os crimes referidos neste c&oacute;digo, incide as penas a esses cominadas na medida de sua culpabilidade, bem como o diretor, administrador ou gerente da pessoa jur&iacute;dica que promover, permitir ou por qualquer modo aprovar o fornecimento, oferta, exposi&ccedil;&atilde;o &agrave; venda ou manuten&ccedil;&atilde;o em dep&oacute;sito de produtos ou a oferta e presta&ccedil;&atilde;o de servi&ccedil;os nas condi&ccedil;&otilde;es por ele proibidas.</p>
    <p> Art. 76. S&atilde;o circunst&acirc;ncias agravantes dos crimes tipificados neste c&oacute;digo:</p>
    <p> I - serem cometidos em &eacute;poca de grave crise econ&ocirc;mica ou por ocasi&atilde;o de calamidade;</p>
    <p> II - ocasionarem grave dano individual ou coletivo;</p>
    <p> III - dissimular-se a natureza il&iacute;cita do procedimento;</p>
    <p> IV - quando cometidos:</p>
    <p> a) por servidor p&uacute;blico, ou por pessoa cuja condi&ccedil;&atilde;o econ&ocirc;mico-social seja manifestamente superior &agrave; da v&iacute;tima;</p>
    <p> b) em detrimento de oper&aacute;rio ou rur&iacute;cola; de menor de dezoito ou maior de sessenta anos ou de pessoas portadoras de defici&ecirc;ncia mental interditadas ou n&atilde;o;</p>
    <p> V - serem praticados em opera&ccedil;&otilde;es que envolvam alimentos, medicamentos ou quaisquer outros produtos ou servi&ccedil;os essenciais .</p>
    <p> Art. 77. A pena pecuni&aacute;ria prevista nesta Se&ccedil;&atilde;o ser&aacute; fixada em dias-multa, correspondente ao m&iacute;nimo e ao m&aacute;ximo de dias de dura&ccedil;&atilde;o da pena privativa da liberdade cominada ao crime. Na individualiza&ccedil;&atilde;o desta multa, o juiz observar&aacute; o disposto no art. 60, &sect;1&deg; do C&oacute;digo Penal.</p>
    <p> Art. 78. Al&eacute;m das penas privativas de liberdade e de multa, podem ser impostas, cumulativa ou alternadamente, observado odisposto nos arts. 44 a 47, do C&oacute;digo Penal:</p>
    <p> I - a interdi&ccedil;&atilde;o tempor&aacute;ria de direitos;</p>
    <p> II - a publica&ccedil;&atilde;o em &oacute;rg&atilde;os de comunica&ccedil;&atilde;o de grande circula&ccedil;&atilde;o ou audi&ecirc;ncia, &agrave;s expensas do condenado, de not&iacute;cia sobre os fatos e a condena&ccedil;&atilde;o;</p>
    <p> III - a presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade.</p>
    <p> Art. 79. O valor da fian&ccedil;a, nas infra&ccedil;&otilde;es de que trata este c&oacute;digo, ser&aacute; fixado pelo juiz, ou pela autoridade que presidir o inqu&eacute;rito, entre cem e duzentas mil vezes o valor do B&ocirc;nus do Tesouro Nacional (BTN), ou &iacute;ndice equivalente que venha a substitu&iacute;-lo.</p>
    <p> Par&aacute;grafo &uacute;nico. Se assim recomendar a situa&ccedil;&atilde;o econ&ocirc;mica do indiciado ou r&eacute;u, a fian&ccedil;a poder&aacute; ser:</p>
    <p> a) reduzida at&eacute; a metade do seu valor m&iacute;nimo;</p>
    <p> b) aumentada pelo juiz at&eacute; vinte vezes.</p>
    <p> Art. 80. No processo penal atinente aos crimes previstos neste c&oacute;digo, bem como a outros crimes e contraven&ccedil;&otilde;es que envolvam rela&ccedil;&otilde;es de consumo, poder&atilde;o intervir, como assistentes do Minist&eacute;rio P&uacute;blico, os legitimados indicados no art. 82, inciso III e IV, aos quais tamb&eacute;m &eacute; facultado propor a&ccedil;&atilde;o penal subsidi&aacute;ria, se a den&uacute;ncia n&atilde;o for oferecida no prazo legal.</p>

    <h2>T&Iacute;TULO III</h2>
    <h2>Da Defesa do Consumidor em Ju&iacute;zo</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>
    <p> Art. 81. A defesa dos interesses e direitos dos consumidores e das v&iacute;timas poder&aacute; ser exercida em ju&iacute;zo individualmente, ou a t&iacute;tulo coletivo.</p>
    <p> Par&aacute;grafo &uacute;nico. A defesa coletiva ser&aacute; exercida quando se tratar de:</p>
    <p> I - interesses ou direitos difusos, assim entendidos, para efeitos deste c&oacute;digo, os transindividuais, de natureza indivis&iacute;vel, de que sejam titulares pessoas indeterminadas e ligadas por circunst&acirc;ncias de fato;</p>
    <p> II - interesses ou direitos coletivos, assim entendidos, para efeitos deste c&oacute;digo, os transindividuais, de natureza indivis&iacute;vel de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contr&aacute;ria por uma rela&ccedil;&atilde;o jur&iacute;dica base;</p>
    <p> III - interesses ou direitos individuais homog&ecirc;neos, assim entendidos os decorrentes de origem comum.</p>
    <p> Art. 82. Para os fins do art. 81, par&aacute;grafo &uacute;nico, s&atilde;o legitimados concorrentemente: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.008, de 21.3.1995)</p>
    <p> I - o Minist&eacute;rio P&uacute;blico,</p>
    <p> II - a Uni&atilde;o, os Estados, os Munic&iacute;pios e o Distrito Federal;</p>
    <p> III - as entidades e &oacute;rg&atilde;os da Administra&ccedil;&atilde;o P&uacute;blica, direta ou indireta, ainda que sem personalidade jur&iacute;dica, especificamente destinados &agrave; defesa dos interesses e direitos protegidos por este c&oacute;digo;</p>
    <p> IV - as associa&ccedil;&otilde;es legalmente constitu&iacute;das h&aacute; pelo menos um ano e que incluam entre seus fins institucionais a defesa dos interesses e direitos protegidos por este c&oacute;digo, dispensada a autoriza&ccedil;&atilde;o assemblear.</p>
    <p> &sect; 1&deg; O requisito da pr&eacute;-constitui&ccedil;&atilde;o pode ser dispensado pelo juiz, nas a&ccedil;&otilde;es previstas nos arts. 91 e seguintes, quando haja manifesto interesse social evidenciado pela dimens&atilde;o ou caracter&iacute;stica do dano, ou pela relev&acirc;ncia do bem jur&iacute;dico a ser protegido.</p>
    <p> &sect; 2&deg; (Vetado).</p>
    <p> &sect; 3&deg; (Vetado).</p>
    <p> Art. 83. Para a defesa dos direitos e interesses protegidos por este c&oacute;digo s&atilde;o admiss&iacute;veis todas as esp&eacute;cies de a&ccedil;&otilde;es capazes de propiciar sua adequada e efetiva tutela.</p>
    <p> Par&aacute;grafo &uacute;nico. (Vetado).</p>
    <p> Art. 84. Na a&ccedil;&atilde;o que tenha por objeto o cumprimento da obriga&ccedil;&atilde;o de fazer ou n&atilde;o fazer, o juiz conceder&aacute; a tutela espec&iacute;fica da obriga&ccedil;&atilde;o ou determinar&aacute; provid&ecirc;ncias que assegurem o resultado pr&aacute;tico equivalente ao do adimplemento.</p>
    <p> &sect; 1&deg; A convers&atilde;o da obriga&ccedil;&atilde;o em perdas e danos somente ser&aacute; admiss&iacute;vel se por elas optar o autor ou se imposs&iacute;vel a tutela espec&iacute;fica ou a obten&ccedil;&atilde;o do resultado pr&aacute;tico correspondente.</p>
    <p> &sect; 2&deg; A indeniza&ccedil;&atilde;o por perdas e danos se far&aacute; sem preju&iacute;zo da multa (art. 287, do C&oacute;digo de Processo Civil).</p>
    <p> &sect; 3&deg; Sendo relevante o fundamento da demanda e havendo justificado receio de inefic&aacute;cia do provimento final, &eacute; l&iacute;cito ao juiz conceder a tutela liminarmente ou ap&oacute;s justifica&ccedil;&atilde;o pr&eacute;via, citado o r&eacute;u.</p>
    <p> &sect; 4&deg; O juiz poder&aacute;, na hip&oacute;tese do &sect; 3&deg; ou na senten&ccedil;a, impor multa di&aacute;ria ao r&eacute;u, independentemente de pedido do autor, se for suficiente ou compat&iacute;vel com a obriga&ccedil;&atilde;o, fixando prazo razo&aacute;vel para o cumprimento do preceito.</p>
    <p> &sect; 5&deg; Para a tutela espec&iacute;fica ou para a obten&ccedil;&atilde;o do resultado pr&aacute;tico equivalente, poder&aacute; o juiz determinar as medidas necess&aacute;rias, tais como busca e apreens&atilde;o, remo&ccedil;&atilde;o de coisas e pessoas, desfazimento de obra, impedimento de atividade nociva, al&eacute;m de requisi&ccedil;&atilde;o de for&ccedil;a policial.</p>
    <p> Art. 85. (Vetado).</p>
    <p> Art. 86. (Vetado).</p>
    <p> Art. 87. Nas a&ccedil;&otilde;es coletivas de que trata este c&oacute;digo n&atilde;o haver&aacute; adiantamento de custas, emolumentos, honor&aacute;rios periciais e quaisquer outras despesas, nem condena&ccedil;&atilde;o da associa&ccedil;&atilde;o autora, salvo comprovada m&aacute;-f&eacute;, em honor&aacute;rios de advogados, custas e despesas processuais.</p>
    <p> Par&aacute;grafo &uacute;nico. Em caso de litig&acirc;ncia de m&aacute;-f&eacute;, a associa&ccedil;&atilde;o autora e os diretores respons&aacute;veis pela propositura da a&ccedil;&atilde;o ser&atilde;o solidariamente condenados em honor&aacute;rios advocat&iacute;cios e ao d&eacute;cuplo das custas, sem preju&iacute;zo da responsabilidade por perdas e danos.</p>
    <p> Art. 88. Na hip&oacute;tese do art. 13, par&aacute;grafo &uacute;nico deste c&oacute;digo, a a&ccedil;&atilde;o de regresso poder&aacute; ser ajuizada em processo aut&ocirc;nomo, facultada a possibilidade de prosseguir-se nos mesmos autos, vedada a denuncia&ccedil;&atilde;o da lide.</p>
    <p> Art. 89. (Vetado)</p>
    <p> Art. 90. Aplicam-se &agrave;s a&ccedil;&otilde;es previstas neste t&iacute;tulo as normas do C&oacute;digo de Processo Civil e da Lei n&deg; 7.347, de 24 de julho de 1985, inclusive no que respeita ao inqu&eacute;rito civil, naquilo que n&atilde;o contrariar suas disposi&ccedil;&otilde;es.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>Das A&ccedil;&otilde;es Coletivas Para a Defesa de Interesses Individuais Homog&ecirc;neos</h2>
    <p> Art. 91. Os legitimados de que trata o art. 82 poder&atilde;o propor, em nome pr&oacute;prio e no interesse das v&iacute;timas ou seus sucessores, a&ccedil;&atilde;o civil coletiva de responsabilidade pelos danos individualmente sofridos, de acordo com o disposto nos artigos seguintes. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.008, de 21.3.1995)</p>
    <p> Art. 92. O Minist&eacute;rio P&uacute;blico, se n&atilde;o ajuizar a a&ccedil;&atilde;o, atuar&aacute; sempre como fiscal da lei.</p>
    <p> Par&aacute;grafo &uacute;nico. (Vetado).</p>
    <p> Art. 93. Ressalvada a compet&ecirc;ncia da Justi&ccedil;a Federal, &eacute; competente para a causa a justi&ccedil;a local:</p>
    <p> I - no foro do lugar onde ocorreu ou deva ocorrer o dano, quando de &acirc;mbito local;</p>
    <p> II - no foro da Capital do Estado ou no do Distrito Federal, para os danos de &acirc;mbito nacional ou regional, aplicando-se as regras do C&oacute;digo de Processo Civil aos casos de compet&ecirc;ncia concorrente.</p>
    <p> Art. 94. Proposta a a&ccedil;&atilde;o, ser&aacute; publicado edital no &oacute;rg&atilde;o oficial, a fim de que os interessados possam intervir no processo como litisconsortes, sem preju&iacute;zo de ampla divulga&ccedil;&atilde;o pelos meios de comunica&ccedil;&atilde;o social por parte dos &oacute;rg&atilde;os de defesa do consumidor.</p>
    <p> Art. 95. Em caso de proced&ecirc;ncia do pedido, a condena&ccedil;&atilde;o ser&aacute; gen&eacute;rica, fixando a responsabilidade do r&eacute;u pelos danos causados.</p>
    <p> Art. 96. (Vetado).</p>
    <p> Art. 97. A liquida&ccedil;&atilde;o e a execu&ccedil;&atilde;o de senten&ccedil;a poder&atilde;o ser promovidas pela v&iacute;tima e seus sucessores, assim como pelos legitimados de que trata o art. 82.</p>
    <p> Par&aacute;grafo &uacute;nico. (Vetado).</p>
    <p> Art. 98. A execu&ccedil;&atilde;o poder&aacute; ser coletiva, sendo promovida pelos legitimados de que trata o art. 82, abrangendo as v&iacute;timas cujas indeniza&ccedil;&otilde;es j&aacute; tiveram sido fixadas em senten&ccedil;a de liquida&ccedil;&atilde;o, sem preju&iacute;zo do ajuizamento de outras execu&ccedil;&otilde;es. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 9.008, de 21.3.1995)</p>
    <p> &sect; 1&deg; A execu&ccedil;&atilde;o coletiva far-se-&aacute; com base em certid&atilde;o das senten&ccedil;as de liquida&ccedil;&atilde;o, da qual dever&aacute; constar a ocorr&ecirc;ncia ou n&atilde;o do tr&acirc;nsito em julgado.</p>
    <p> &sect; 2&deg; &Eacute; competente para a execu&ccedil;&atilde;o o ju&iacute;zo:</p>
    <p> I - da liquida&ccedil;&atilde;o da senten&ccedil;a ou da a&ccedil;&atilde;o condenat&oacute;ria, no caso de execu&ccedil;&atilde;o individual;</p>
    <p> II - da a&ccedil;&atilde;o condenat&oacute;ria, quando coletiva a execu&ccedil;&atilde;o.</p>
    <p> Art. 99. Em caso de concurso de cr&eacute;ditos decorrentes de condena&ccedil;&atilde;o prevista na Lei n.&deg; 7.347, de 24 de julho de 1985 e de indeniza&ccedil;&otilde;es pelos preju&iacute;zos individuais resultantes do mesmo evento danoso, estas ter&atilde;o prefer&ecirc;ncia no pagamento.</p>
    <p> Par&aacute;grafo &uacute;nico. Para efeito do disposto neste artigo, a destina&ccedil;&atilde;o da import&acirc;ncia recolhida ao fundo criado pela Lei n&deg;7.347 de 24 de julho de 1985, ficar&aacute; sustada enquanto pendentes de decis&atilde;o de segundo grau as a&ccedil;&otilde;es de indeniza&ccedil;&atilde;o pelos danos individuais, salvo na hip&oacute;tese de o patrim&ocirc;nio do devedor ser manifestamente suficiente para responder pela integralidade das d&iacute;vidas.</p>
    <p> Art. 100. Decorrido o prazo de um ano sem habilita&ccedil;&atilde;o de interessados em n&uacute;mero compat&iacute;vel com a gravidade do dano, poder&atilde;o os legitimados do art. 82 promover a liquida&ccedil;&atilde;o e execu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o devida.</p>
    <p> Par&aacute;grafo &uacute;nico. O produto da indeniza&ccedil;&atilde;o devida reverter&aacute; para o fundo criado pela Lei n.&deg; 7.347, de 24 de julho de 1985.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>Das A&ccedil;&otilde;es de Responsabilidade do Fornecedor de Produtos e Servi&ccedil;os</h2>
    <p> Art. 101. Na a&ccedil;&atilde;o de responsabilidade civil do fornecedor de produtos e servi&ccedil;os, sem preju&iacute;zo do disposto nos Cap&iacute;tulos I e II deste t&iacute;tulo, ser&atilde;o observadas as seguintes normas:</p>
    <p> I - a a&ccedil;&atilde;o pode ser proposta no domic&iacute;lio do autor;</p>
    <p> II - o r&eacute;u que houver contratado seguro de responsabilidade poder&aacute; chamar ao processo o segurador, vedada a integra&ccedil;&atilde;o do contradit&oacute;rio pelo Instituto de Resseguros do Brasil. Nesta hip&oacute;tese, a senten&ccedil;a que julgar procedente o pedido condenar&aacute; o r&eacute;u nos termos do art. 80 do C&oacute;digo de Processo Civil. Se o r&eacute;u houver sido declarado falido, o s&iacute;ndico ser&aacute; intimado a informar a exist&ecirc;ncia de seguro de responsabilidade, facultando-se, em caso afirmativo, o ajuizamento de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o diretamente contra o segurador, vedada a denuncia&ccedil;&atilde;o da lide ao Instituto de Resseguros do Brasil e dispensado o litiscons&oacute;rcio obrigat&oacute;rio com este.</p>
    <p> Art. 102. Os legitimados a agir na forma deste c&oacute;digo poder&atilde;o propor a&ccedil;&atilde;o visando compelir o Poder P&uacute;blico competente a proibir, em todo o territ&oacute;rio nacional, a produ&ccedil;&atilde;o, divulga&ccedil;&atilde;o distribui&ccedil;&atilde;o ou venda, ou a determinar a altera&ccedil;&atilde;o na composi&ccedil;&atilde;o, estrutura, f&oacute;rmula ou acondicionamento de produto, cujo uso ou consumo regular se revele nocivo ou perigoso &agrave; sa&uacute;de p&uacute;blica e &agrave; incolumidade pessoal.</p>
    <p> &sect; 1&deg; (Vetado).</p>
    <p> &sect; 2&deg; (Vetado)</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>Da Coisa Julgada</h2>
    <p> Art. 103. Nas a&ccedil;&otilde;es coletivas de que trata este c&oacute;digo, a senten&ccedil;a far&aacute; coisa julgada:</p>
    <p> I - erga omnes, exceto se o pedido for julgado improcedente por insufici&ecirc;ncia de provas, hip&oacute;tese em que qualquer legitimado poder&aacute; intentar outra a&ccedil;&atilde;o, com id&ecirc;ntico fundamento valendo-se de nova prova, na hip&oacute;tese do inciso I do par&aacute;grafo &uacute;nico do art. 81;</p>
    <p> II - ultra partes, mas limitadamente ao grupo, categoria ou classe, salvo improced&ecirc;ncia por insufici&ecirc;ncia de provas, nos termos do inciso anterior, quando se tratar da hip&oacute;tese prevista no inciso II do par&aacute;grafo &uacute;nico do art. 81;</p>
    <p> III - erga omnes, apenas no caso de proced&ecirc;ncia do pedido, para beneficiar todas as v&iacute;timas e seus sucessores, na hip&oacute;tese do inciso III do par&aacute;grafo &uacute;nico do art. 81.</p>
    <p> &sect; 1&deg; Os efeitos da coisa julgada previstos nos incisos I e II n&atilde;o prejudicar&atilde;o interesses e direitos individuais dos integrantes da coletividade, do grupo, categoria ou classe.</p>
    <p> &sect; 2&deg; Na hip&oacute;tese prevista no inciso III, em caso de improced&ecirc;ncia do pedido, os interessados que n&atilde;o tiverem intervindo no processo como litisconsortes poder&atilde;o propor a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o a t&iacute;tulo individual.</p>
    <p> &sect; 3&deg; Os efeitos da coisa julgada de que cuida o art. 16, combinado com o art. 13 da Lei n&deg; 7.347, de 24 de julho de 1985, n&atilde;o prejudicar&atilde;o as a&ccedil;&otilde;es de indeniza&ccedil;&atilde;o por danos pessoalmente sofridos, propostas individualmente ou na forma prevista neste c&oacute;digo, mas, se procedente o pedido, beneficiar&atilde;o as v&iacute;timas e seus sucessores, que poder&atilde;o proceder &agrave; liquida&ccedil;&atilde;o e &agrave; execu&ccedil;&atilde;o, nos termos dos arts. 96 a 99.</p>
    <p> &sect; 4&ordm; Aplica-se o disposto no par&aacute;grafo anterior &agrave; senten&ccedil;a penal condenat&oacute;ria.</p>
    <p> Art. 104. As a&ccedil;&otilde;es coletivas, previstas nos incisos I e II e do par&aacute;grafo &uacute;nico do art. 81, n&atilde;o induzem litispend&ecirc;ncia para as a&ccedil;&otilde;es individuais, mas os efeitos da coisa julgada erga omnes ou ultra partes a que aludem os incisos II e III do artigo anterior n&atilde;o beneficiar&atilde;o os autores das a&ccedil;&otilde;es individuais, se n&atilde;o for requerida sua suspens&atilde;o no prazo de trinta dias, a contar da ci&ecirc;ncia nos autos do ajuizamento da a&ccedil;&atilde;o coletiva.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DA CONCILIA&Ccedil;&Atilde;O NO SUPERENDIVIDAMENTO</h2>
    <p> (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 104-A. A requerimento do consumidor superendividado pessoa natural, o juiz poder&aacute; instaurar processo de repactua&ccedil;&atilde;o de d&iacute;vidas, com vistas &agrave; realiza&ccedil;&atilde;o de audi&ecirc;ncia conciliat&oacute;ria, presidida por ele ou por conciliador credenciado no ju&iacute;zo, com a presen&ccedil;a de todos os credores de d&iacute;vidas previstas no art. 54-A deste C&oacute;digo, na qual o consumidor apresentar&aacute; proposta de plano de pagamento com prazo m&aacute;ximo de 5 (cinco) anos, preservados o m&iacute;nimo existencial, nos termos da regulamenta&ccedil;&atilde;o, e as garantias e as formas de pagamento originalmente pactuadas. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 1&ordm; Excluem-se do processo de repactua&ccedil;&atilde;o as d&iacute;vidas, ainda que decorrentes de rela&ccedil;&otilde;es de consumo, oriundas de contratos celebrados dolosamente sem o prop&oacute;sito de realizar pagamento, bem como as d&iacute;vidas provenientes de contratos de cr&eacute;dito com garantia real, de financiamentos imobili&aacute;rios e de cr&eacute;dito rural. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 2&ordm; O n&atilde;o comparecimento injustificado de qualquer credor, ou de seu procurador com poderes especiais e plenos para transigir, &agrave; audi&ecirc;ncia de concilia&ccedil;&atilde;o de que trata o caput deste artigo acarretar&aacute; a suspens&atilde;o da exigibilidade do d&eacute;bito e a interrup&ccedil;&atilde;o dos encargos da mora, bem como a sujei&ccedil;&atilde;o compuls&oacute;ria ao plano de pagamento da d&iacute;vida se o montante devido ao credor ausente for certo e conhecido pelo consumidor, devendo o pagamento a esse credor ser estipulado para ocorrer apenas ap&oacute;s o pagamento aos credores presentes &agrave; audi&ecirc;ncia conciliat&oacute;ria. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 3&ordm; No caso de concilia&ccedil;&atilde;o, com qualquer credor, a senten&ccedil;a judicial que homologar o acordo descrever&aacute; o plano de pagamento da d&iacute;vida e ter&aacute; efic&aacute;cia de t&iacute;tulo executivo e for&ccedil;a de coisa julgada. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 4&ordm; Constar&atilde;o do plano de pagamento referido no &sect; 3&ordm; deste artigo: (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>I - medidas de dila&ccedil;&atilde;o dos prazos de pagamento e de redu&ccedil;&atilde;o dos encargos da d&iacute;vida ou da remunera&ccedil;&atilde;o do fornecedor, entre outras destinadas a facilitar o pagamento da d&iacute;vida; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>II - refer&ecirc;ncia &agrave; suspens&atilde;o ou &agrave; extin&ccedil;&atilde;o das a&ccedil;&otilde;es judiciais em curso; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>III - data a partir da qual ser&aacute; providenciada a exclus&atilde;o do consumidor de bancos de dados e de cadastros de inadimplentes; (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>IV - condicionamento de seus efeitos &agrave; absten&ccedil;&atilde;o, pelo consumidor, de condutas que importem no agravamento de sua situa&ccedil;&atilde;o de superendividamento. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 5&ordm; O pedido do consumidor a que se refere o caput deste artigo n&atilde;o importar&aacute; em declara&ccedil;&atilde;o de insolv&ecirc;ncia civil e poder&aacute; ser repetido somente ap&oacute;s decorrido o prazo de 2 (dois) anos, contado da liquida&ccedil;&atilde;o das obriga&ccedil;&otilde;es previstas no plano de pagamento homologado, sem preju&iacute;zo de eventual repactua&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 104-B. Se n&atilde;o houver &ecirc;xito na concilia&ccedil;&atilde;o em rela&ccedil;&atilde;o a quaisquer credores, o juiz, a pedido do consumidor, instaurar&aacute; processo por superendividamento para revis&atilde;o e integra&ccedil;&atilde;o dos contratos e repactua&ccedil;&atilde;o das d&iacute;vidas remanescentes mediante plano judicial compuls&oacute;rio e proceder&aacute; &agrave; cita&ccedil;&atilde;o de todos os credores cujos cr&eacute;ditos n&atilde;o tenham integrado o acordo porventura celebrado. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 1&ordm; Ser&atilde;o considerados no processo por superendividamento, se for o caso, os documentos e as informa&ccedil;&otilde;es prestadas em audi&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 2&ordm; No prazo de 15 (quinze) dias, os credores citados juntar&atilde;o documentos e as raz&otilde;es da negativa de aceder ao plano volunt&aacute;rio ou de renegociar. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 3&ordm; O juiz poder&aacute; nomear administrador, desde que isso n&atilde;o onere as partes, o qual, no prazo de at&eacute; 30 (trinta) dias, ap&oacute;s cumpridas as dilig&ecirc;ncias eventualmente necess&aacute;rias, apresentar&aacute; plano de pagamento que contemple medidas de temporiza&ccedil;&atilde;o ou de atenua&ccedil;&atilde;o dos encargos. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 4&ordm; O plano judicial compuls&oacute;rio assegurar&aacute; aos credores, no m&iacute;nimo, o valor do principal devido, corrigido monetariamente por &iacute;ndices oficiais de pre&ccedil;o, e prever&aacute; a liquida&ccedil;&atilde;o total da d&iacute;vida, ap&oacute;s a quita&ccedil;&atilde;o do plano de pagamento consensual previsto no art. 104-A deste C&oacute;digo, em, no m&aacute;ximo, 5 (cinco) anos, sendo que a primeira parcela ser&aacute; devida no prazo m&aacute;ximo de 180 (cento e oitenta) dias, contado de sua homologa&ccedil;&atilde;o judicial, e o restante do saldo ser&aacute; devido em parcelas mensais iguais e sucessivas. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>Art. 104-C. Compete concorrente e facultativamente aos &oacute;rg&atilde;os p&uacute;blicos integrantes do Sistema Nacional de Defesa do Consumidor a fase conciliat&oacute;ria e preventiva do processo de repactua&ccedil;&atilde;o de d&iacute;vidas, nos moldes do art. 104-A deste C&oacute;digo, no que couber, com possibilidade de o processo ser regulado por conv&ecirc;nios espec&iacute;ficos celebrados entre os referidos &oacute;rg&atilde;os e as institui&ccedil;&otilde;es credoras ou suas associa&ccedil;&otilde;es. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 1&ordm; Em caso de concilia&ccedil;&atilde;o administrativa para prevenir o superendividamento do consumidor pessoa natural, os &oacute;rg&atilde;os p&uacute;blicos poder&atilde;o promover, nas reclama&ccedil;&otilde;es individuais, audi&ecirc;ncia global de concilia&ccedil;&atilde;o com todos os credores e, em todos os casos, facilitar a elabora&ccedil;&atilde;o de plano de pagamento, preservado o m&iacute;nimo existencial, nos termos da regulamenta&ccedil;&atilde;o, sob a supervis&atilde;o desses &oacute;rg&atilde;os, sem preju&iacute;zo das demais atividades de reeduca&ccedil;&atilde;o financeira cab&iacute;veis. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>
    <p>&sect; 2&ordm; O acordo firmado perante os &oacute;rg&atilde;os p&uacute;blicos de defesa do consumidor, em caso de superendividamento do consumidor pessoa natural, incluir&aacute; a data a partir da qual ser&aacute; providenciada a exclus&atilde;o do consumidor de bancos de dados e de cadastros de inadimplentes, bem como o condicionamento de seus efeitos &agrave; absten&ccedil;&atilde;o, pelo consumidor, de condutas que importem no agravamento de sua situa&ccedil;&atilde;o de superendividamento, especialmente a de contrair novas d&iacute;vidas. (Inclu&iacute;do pela Lei n&ordm; 14.181, de 2021)</p>

    <h2>T&Iacute;TULO IV</h2>
    <h2>Do Sistema Nacional de Defesa do Consumidor</h2>
    <p> Art. 105. Integram o Sistema Nacional de Defesa do Consumidor (SNDC), os &oacute;rg&atilde;os federais, estaduais, do Distrito Federal e municipais e as entidades privadas de defesa do consumidor.</p>
    <p> Art. 106. O Departamento Nacional de Defesa do Consumidor, da Secretaria Nacional de Direito Econ&ocirc;mico (MJ), ou &oacute;rg&atilde;o federal que venha substitu&iacute;-lo, &eacute; organismo de coordena&ccedil;&atilde;o da pol&iacute;tica do Sistema Nacional de Defesa do Consumidor, cabendo-lhe:</p>
    <p> I - planejar, elaborar, propor, coordenar e executar a pol&iacute;tica nacional de prote&ccedil;&atilde;o ao consumidor;</p>
    <p> II - receber, analisar, avaliar e encaminhar consultas, den&uacute;ncias ou sugest&otilde;es apresentadas por entidades representativas ou pessoas jur&iacute;dicas de direito p&uacute;blico ou privado;</p>
    <p> III - prestar aos consumidores orienta&ccedil;&atilde;o permanente sobre seus direitos e garantias;</p>
    <p> IV - informar, conscientizar e motivar o consumidor atrav&eacute;s dos diferentes meios de comunica&ccedil;&atilde;o;</p>
    <p> V - solicitar &agrave; pol&iacute;cia judici&aacute;ria a instaura&ccedil;&atilde;o de inqu&eacute;rito policial para a aprecia&ccedil;&atilde;o de delito contra os consumidores, nos termos da legisla&ccedil;&atilde;o vigente;</p>
    <p> VI - representar ao Minist&eacute;rio P&uacute;blico competente para fins de ado&ccedil;&atilde;o de medidas processuais no &acirc;mbito de suas atribui&ccedil;&otilde;es;</p>
    <p> VII - levar ao conhecimento dos &oacute;rg&atilde;os competentes as infra&ccedil;&otilde;es de ordem administrativa que violarem os interesses difusos, coletivos, ou individuais dos consumidores;</p>
    <p> VIII - solicitar o concurso de &oacute;rg&atilde;os e entidades da Uni&atilde;o, Estados, do Distrito Federal e Munic&iacute;pios, bem como auxiliar a fiscaliza&ccedil;&atilde;o de pre&ccedil;os, abastecimento, quantidade e seguran&ccedil;a de bens e servi&ccedil;os;</p>
    <p> IX - incentivar, inclusive com recursos financeiros e outros programas especiais, a forma&ccedil;&atilde;o de entidades de defesa do consumidor pela popula&ccedil;&atilde;o e pelos &oacute;rg&atilde;os p&uacute;blicos estaduais e municipais;</p>
    <p> X - (Vetado).</p>
    <p> XI - (Vetado).</p>
    <p> XII - (Vetado)</p>
    <p> XIII - desenvolver outras atividades compat&iacute;veis com suas finalidades.</p>
    <p> Par&aacute;grafo &uacute;nico. Para a consecu&ccedil;&atilde;o de seus objetivos, o Departamento Nacional de Defesa do Consumidor poder&aacute; solicitar o concurso de &oacute;rg&atilde;os e entidades de not&oacute;ria especializa&ccedil;&atilde;o t&eacute;cnico-cient&iacute;fica.</p>

    <h2>T&Iacute;TULO V</h2>
    <h2>Da Conven&ccedil;&atilde;o Coletiva de Consumo</h2>
    <p> Art. 107. As entidades civis de consumidores e as associa&ccedil;&otilde;es de fornecedores ou sindicatos de categoria econ&ocirc;mica podem regular, por conven&ccedil;&atilde;o escrita, rela&ccedil;&otilde;es de consumo que tenham por objeto estabelecer condi&ccedil;&otilde;es relativas ao pre&ccedil;o, &agrave; qualidade, &agrave; quantidade, &agrave; garantia e caracter&iacute;sticas de produtos e servi&ccedil;os, bem como &agrave; reclama&ccedil;&atilde;o e composi&ccedil;&atilde;o do conflito de consumo.</p>
    <p> &sect; 1&deg; A conven&ccedil;&atilde;o tornar-se-&aacute; obrigat&oacute;ria a partir do registro do instrumento no cart&oacute;rio de t&iacute;tulos e documentos.</p>
    <p> &sect; 2&deg; A conven&ccedil;&atilde;o somente obrigar&aacute; os filiados &agrave;s entidades signat&aacute;rias.</p>
    <p> &sect; 3&deg; N&atilde;o se exime de cumprir a conven&ccedil;&atilde;o o fornecedor que se desligar da entidade em data posterior ao registro do instrumento.</p>
    <p> Art. 108. (Vetado).</p>

    <h2>T&Iacute;TULO VI</h2>
    <h2>Disposi&ccedil;&otilde;es Finais</h2>
    <p> Art. 109. (Vetado).</p>
    <p> Art. 110. Acrescente-se o seguinte inciso IV ao art. 1&deg; da Lei n&deg; 7.347, de 24 de julho de 1985:</p>
    <p>&quot;IV - a qualquer outro interesse difuso ou coletivo&quot;.</p>
    <p> Art. 111. O inciso II do art. 5&deg; da Lei n&deg; 7.347, de 24 de julho de 1985, passa a ter a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;II - inclua, entre suas finalidades institucionais, a prote&ccedil;&atilde;o ao meio ambiente, ao consumidor, ao patrim&ocirc;nio art&iacute;stico, est&eacute;tico, hist&oacute;rico, tur&iacute;stico e paisag&iacute;stico, ou a qualquer outro interesse difuso ou coletivo&quot;.</p>
    <p> Art. 112. O &sect; 3&deg; do art. 5&deg; da Lei n&deg; 7.347, de 24 de julho de 1985, passa a ter a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;&sect; 3&deg; Em caso de desist&ecirc;ncia infundada ou abandono da a&ccedil;&atilde;o por associa&ccedil;&atilde;o legitimada, o Minist&eacute;rio P&uacute;blico ou outro legitimado assumir&aacute; a titularidade ativa&quot;.</p>
    <p> Art. 113. Acrescente-se os seguintes &sect;&sect; 4&deg;, 5&deg; e 6&deg; ao art. 5&ordm;. da Lei n.&deg; 7.347, de 24 de julho de 1985:</p>
    <p>&quot;&sect; 4.&deg; O requisito da pr&eacute;-constitui&ccedil;&atilde;o poder&aacute; ser dispensado pelo juiz, quando haja manifesto interesse social evidenciado pela dimens&atilde;o ou caracter&iacute;stica do dano, ou pela relev&acirc;ncia do bem jur&iacute;dico a ser protegido.</p>
    <p>&sect; 5.&deg; Admitir-se-&aacute; o litiscons&oacute;rcio facultativo entre os Minist&eacute;rios P&uacute;blicos da Uni&atilde;o, do Distrito Federal e dos Estados na defesa dos interesses e direitos de que cuida esta lei.</p>
    <p>&sect; 6&deg; Os &oacute;rg&atilde;os p&uacute;blicos legitimados poder&atilde;o tomar dos interessados compromisso de ajustamento de sua conduta &agrave;s exig&ecirc;ncias legais, mediante combina&ccedil;&otilde;es, que ter&aacute; efic&aacute;cia de t&iacute;tulo executivo extrajudicial&quot;.</p>
    <p> Art. 114. O art. 15 da Lei n&deg; 7.347, de 24 de julho de 1985, passa a ter a seguinte reda&ccedil;&atilde;o:</p>
    <p>&quot;Art. 15. Decorridos sessenta dias do tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria, sem que a associa&ccedil;&atilde;o autora lhe promova a execu&ccedil;&atilde;o, dever&aacute; faz&ecirc;-lo o Minist&eacute;rio P&uacute;blico, facultada igual iniciativa aos demais legitimados&quot;.</p>
    <p> Art. 115. Suprima-se o caput do art. 17 da Lei n&deg; 7.347, de 24 de julho de 1985, passando o par&aacute;grafo &uacute;nico a constituir o caput, com a seguinte reda&ccedil;&atilde;o:</p>
    <p>&ldquo;Art. 17. &ldquo;Art. 17. Em caso de litig&acirc;ncia de m&aacute;-f&eacute;, a associa&ccedil;&atilde;o autora e os diretores respons&aacute;veis pela propositura da a&ccedil;&atilde;o ser&atilde;o solidariamente condenados em honor&aacute;rios advocat&iacute;cios e ao d&eacute;cuplo das custas, sem preju&iacute;zo da responsabilidade por perdas e danos&rdquo;.</p>
    <p> Art. 116. D&ecirc;-se a seguinte reda&ccedil;&atilde;o ao art. 18 da Lei n&deg; 7.347, de 24 de julho de 1985:</p>
    <p>&quot;Art. 18. Nas a&ccedil;&otilde;es de que trata esta lei, n&atilde;o haver&aacute; adiantamento de custas, emolumentos, honor&aacute;rios periciais e quaisquer outras despesas, nem condena&ccedil;&atilde;o da associa&ccedil;&atilde;o autora, salvo comprovada m&aacute;-f&eacute;, em honor&aacute;rios de advogado, custas e despesas processuais&quot;.</p>
    <p> Art. 117. Acrescente-se &agrave; Lei n&deg; 7.347, de 24 de julho de 1985, o seguinte dispositivo, renumerando-se os seguintes:</p>
    <p>&quot;Art. 21. Aplicam-se &agrave; defesa dos direitos e interesses difusos, coletivos e individuais, no que for cab&iacute;vel, os dispositivos do T&iacute;tulo III da lei que instituiu o C&oacute;digo de Defesa do Consumidor&quot;.</p>
    <p> Art. 118. Este c&oacute;digo entrar&aacute; em vigor dentro de cento e oitenta dias a contar de sua publica&ccedil;&atilde;o.</p>
    <p> Art. 119. Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Bras&iacute;lia, 11 de setembro de 1990; 169&deg; da Independ&ecirc;ncia e 102&deg; da Rep&uacute;blica.</p>

  </body>
</html>
