<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Parte Especial</h1>
    <h1>T&iacute;tulo I</h1>
    <h2>Da Pol&iacute;tica de Atendimento</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 86. A pol&iacute;tica de atendimento dos direitos da crian&ccedil;a e do adolescente far-se-&aacute; atrav&eacute;s de um conjunto articulado de a&ccedil;&otilde;es governamentais e n&atilde;o-governamentais, da Uni&atilde;o, dos estados, do Distrito Federal e dos munic&iacute;pios.</p>
    <p>Art. 87. S&atilde;o linhas de a&ccedil;&atilde;o da pol&iacute;tica de atendimento:</p>
    <p>I - pol&iacute;ticas sociais b&aacute;sicas;</p>
    <p>II - servi&ccedil;os, programas, projetos e benef&iacute;cios de assist&ecirc;ncia social de garantia de prote&ccedil;&atilde;o social e de preven&ccedil;&atilde;o e redu&ccedil;&atilde;o de viola&ccedil;&otilde;es de direitos, seus agravamentos ou reincid&ecirc;ncias; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.257, de 2016)</p>
    <p>III - servi&ccedil;os especiais de preven&ccedil;&atilde;o e atendimento m&eacute;dico e psicossocial &agrave;s v&iacute;timas de neglig&ecirc;ncia, maus-tratos, explora&ccedil;&atilde;o, abuso, crueldade e opress&atilde;o;</p>
    <p>IV - servi&ccedil;o de identifica&ccedil;&atilde;o e localiza&ccedil;&atilde;o de pais, respons&aacute;vel, crian&ccedil;as e adolescentes desaparecidos;</p>
    <p>V - prote&ccedil;&atilde;o jur&iacute;dico-social por entidades de defesa dos direitos da crian&ccedil;a e do adolescente.</p>
    <p>VI - pol&iacute;ticas e programas destinados a prevenir ou abreviar o per&iacute;odo de afastamento do conv&iacute;vio familiar e a garantir o efetivo exerc&iacute;cio do direito &agrave; conviv&ecirc;ncia familiar de crian&ccedil;as e adolescentes; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VII - campanhas de est&iacute;mulo ao acolhimento sob forma de guarda de crian&ccedil;as e adolescentes afastados do conv&iacute;vio familiar e &agrave; ado&ccedil;&atilde;o, especificamente inter-racial, de crian&ccedil;as maiores ou de adolescentes, com necessidades espec&iacute;ficas de sa&uacute;de ou com defici&ecirc;ncias e de grupos de irm&atilde;os. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 88. S&atilde;o diretrizes da pol&iacute;tica de atendimento:</p>
    <p>I - municipaliza&ccedil;&atilde;o do atendimento;</p>
    <p>II - cria&ccedil;&atilde;o de conselhos municipais, estaduais e nacional dos direitos da crian&ccedil;a e do adolescente, &oacute;rg&atilde;os deliberativos e controladores das a&ccedil;&otilde;es em todos os n&iacute;veis, assegurada a participa&ccedil;&atilde;o popular parit&aacute;ria por meio de organiza&ccedil;&otilde;es representativas, segundo leis federal, estaduais e municipais;</p>
    <p>III - cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o de programas espec&iacute;ficos, observada a descentraliza&ccedil;&atilde;o pol&iacute;tico-administrativa;</p>
    <p>IV - manuten&ccedil;&atilde;o de fundos nacional, estaduais e municipais vinculados aos respectivos conselhos dos direitos da crian&ccedil;a e do adolescente;</p>
    <p>V - integra&ccedil;&atilde;o operacional de &oacute;rg&atilde;os do Judici&aacute;rio, Minist&eacute;rio P&uacute;blico, Defensoria, Seguran&ccedil;a P&uacute;blica e Assist&ecirc;ncia Social, preferencialmente em um mesmo local, para efeito de agiliza&ccedil;&atilde;o do atendimento inicial a adolescente a quem se atribua autoria de ato infracional;</p>
    <p>VI - integra&ccedil;&atilde;o operacional de &oacute;rg&atilde;os do Judici&aacute;rio, Minist&eacute;rio P&uacute;blico, Defensoria, Conselho Tutelar e encarregados da execu&ccedil;&atilde;o das pol&iacute;ticas sociais b&aacute;sicas e de assist&ecirc;ncia social, para efeito de agiliza&ccedil;&atilde;o do atendimento de crian&ccedil;as e de adolescentes inseridos em programas de acolhimento familiar ou institucional, com vista na sua r&aacute;pida reintegra&ccedil;&atilde;o &agrave; fam&iacute;lia de origem ou, se tal solu&ccedil;&atilde;o se mostrar comprovadamente invi&aacute;vel, sua coloca&ccedil;&atilde;o em fam&iacute;lia substituta, em quaisquer das modalidades previstas no art. 28 desta Lei; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VII - mobiliza&ccedil;&atilde;o da opini&atilde;o p&uacute;blica para a indispens&aacute;vel participa&ccedil;&atilde;o dos diversos segmentos da sociedade. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VIII - especializa&ccedil;&atilde;o e forma&ccedil;&atilde;o continuada dos profissionais que trabalham nas diferentes &aacute;reas da aten&ccedil;&atilde;o &agrave; primeira inf&acirc;ncia, incluindo os conhecimentos sobre direitos da crian&ccedil;a e sobre desenvolvimento infantil; (Inclu&iacute;do pela Lei n&ordm; 13.257, de 2016)</p>
    <p>IX - forma&ccedil;&atilde;o profissional com abrang&ecirc;ncia dos diversos direitos da crian&ccedil;a e do adolescente que favore&ccedil;a a intersetorialidade no atendimento da crian&ccedil;a e do adolescente e seu desenvolvimento integral; (Inclu&iacute;do pela Lei n&ordm; 13.257, de 2016)</p>
    <p>X - realiza&ccedil;&atilde;o e divulga&ccedil;&atilde;o de pesquisas sobre desenvolvimento infantil e sobre preven&ccedil;&atilde;o da viol&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 13.257, de 2016)</p>
    <p>Art. 89. A fun&ccedil;&atilde;o de membro do conselho nacional e dos conselhos estaduais e municipais dos direitos da crian&ccedil;a e do adolescente &eacute; considerada de interesse p&uacute;blico relevante e n&atilde;o ser&aacute; remunerada.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Das Entidades de Atendimento</h2>
    <h2>e&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 90. As entidades de atendimento s&atilde;o respons&aacute;veis pela manuten&ccedil;&atilde;o das pr&oacute;prias unidades, assim como pelo planejamento e execu&ccedil;&atilde;o de programas de prote&ccedil;&atilde;o e s&oacute;cio-educativos destinados a crian&ccedil;as e adolescentes, em regime de: (Vide)</p>
    <p>I - orienta&ccedil;&atilde;o e apoio s&oacute;cio-familiar;</p>
    <p>II - apoio s&oacute;cio-educativo em meio aberto;</p>
    <p>III - coloca&ccedil;&atilde;o familiar;</p>
    <p>IV - acolhimento institucional; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>V - presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>VI - liberdade assistida; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>VII - semiliberdade; e (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>VIII - interna&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 1 o As entidades governamentais e n&atilde;o governamentais dever&atilde;o proceder &agrave; inscri&ccedil;&atilde;o de seus programas, especificando os regimes de atendimento, na forma definida neste artigo, no Conselho Municipal dos Direitos da Crian&ccedil;a e do Adolescente, o qual manter&aacute; registro das inscri&ccedil;&otilde;es e de suas altera&ccedil;&otilde;es, do que far&aacute; comunica&ccedil;&atilde;o ao Conselho Tutelar e &agrave; autoridade judici&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2 o Os recursos destinados &agrave; implementa&ccedil;&atilde;o e manuten&ccedil;&atilde;o dos programas relacionados neste artigo ser&atilde;o previstos nas dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias dos &oacute;rg&atilde;os p&uacute;blicos encarregados das &aacute;reas de Educa&ccedil;&atilde;o, Sa&uacute;de e Assist&ecirc;ncia Social, dentre outros, observando-se o princ&iacute;pio da prioridade absoluta &agrave; crian&ccedil;a e ao adolescente preconizado pelo caput do art. 227 da Constitui&ccedil;&atilde;o Federal e pelo caput e par&aacute;grafo &uacute;nico do art. 4 o desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 3 o Os programas em execu&ccedil;&atilde;o ser&atilde;o reavaliados pelo Conselho Municipal dos Direitos da Crian&ccedil;a e do Adolescente, no m&aacute;ximo, a cada 2 (dois) anos, constituindo-se crit&eacute;rios para renova&ccedil;&atilde;o da autoriza&ccedil;&atilde;o de funcionamento: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>I - o efetivo respeito &agrave;s regras e princ&iacute;pios desta Lei, bem como &agrave;s resolu&ccedil;&otilde;es relativas &agrave; modalidade de atendimento prestado expedidas pelos Conselhos de Direitos da Crian&ccedil;a e do Adolescente, em todos os n&iacute;veis; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>II - a qualidade e efici&ecirc;ncia do trabalho desenvolvido, atestadas pelo Conselho Tutelar, pelo Minist&eacute;rio P&uacute;blico e pela Justi&ccedil;a da Inf&acirc;ncia e da Juventude; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>III - em se tratando de programas de acolhimento institucional ou familiar, ser&atilde;o considerados os &iacute;ndices de sucesso na reintegra&ccedil;&atilde;o familiar ou de adapta&ccedil;&atilde;o &agrave; fam&iacute;lia substituta, conforme o caso. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 91. As entidades n&atilde;o-governamentais somente poder&atilde;o funcionar depois de registradas no Conselho Municipal dos Direitos da Crian&ccedil;a e do Adolescente, o qual comunicar&aacute; o registro ao Conselho Tutelar e &agrave; autoridade judici&aacute;ria da respectiva localidade.</p>
    <p>&sect; 1 o Ser&aacute; negado o registro &agrave; entidade que: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>a) n&atilde;o ofere&ccedil;a instala&ccedil;&otilde;es f&iacute;sicas em condi&ccedil;&otilde;es adequadas de habitabilidade, higiene, salubridade e seguran&ccedil;a;</p>
    <p>b) n&atilde;o apresente plano de trabalho compat&iacute;vel com os princ&iacute;pios desta Lei;</p>
    <p>c) esteja irregularmente constitu&iacute;da;</p>
    <p>d) tenha em seus quadros pessoas inid&ocirc;neas.</p>
    <p>e) n&atilde;o se adequar ou deixar de cumprir as resolu&ccedil;&otilde;es e delibera&ccedil;&otilde;es relativas &agrave; modalidade de atendimento prestado expedidas pelos Conselhos de Direitos da Crian&ccedil;a e do Adolescente, em todos os n&iacute;veis. (Inclu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2 o O registro ter&aacute; validade m&aacute;xima de 4 (quatro) anos, cabendo ao Conselho Municipal dos Direitos da Crian&ccedil;a e do Adolescente, periodicamente, reavaliar o cabimento de sua renova&ccedil;&atilde;o, observado o disposto no &sect; 1 o deste artigo. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 92. As entidades que desenvolvam programas de acolhimento familiar ou institucional dever&atilde;o adotar os seguintes princ&iacute;pios: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>I - preserva&ccedil;&atilde;o dos v&iacute;nculos familiares e promo&ccedil;&atilde;o da reintegra&ccedil;&atilde;o familiar; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>II - integra&ccedil;&atilde;o em fam&iacute;lia substituta, quando esgotados os recursos de manuten&ccedil;&atilde;o na fam&iacute;lia natural ou extensa; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>III - atendimento personalizado e em pequenos grupos;</p>
    <p>IV - desenvolvimento de atividades em regime de co-educa&ccedil;&atilde;o;</p>
    <p>V - n&atilde;o desmembramento de grupos de irm&atilde;os;</p>
    <p>VI - evitar, sempre que poss&iacute;vel, a transfer&ecirc;ncia para outras entidades de crian&ccedil;as e adolescentes abrigados;</p>
    <p>VII - participa&ccedil;&atilde;o na vida da comunidade local;</p>
    <p>VIII - prepara&ccedil;&atilde;o gradativa para o desligamento;</p>
    <p>IX - participa&ccedil;&atilde;o de pessoas da comunidade no processo educativo.</p>
    <p>&sect; 1 o O dirigente de entidade que desenvolve programa de acolhimento institucional &eacute; equiparado ao guardi&atilde;o, para todos os efeitos de direito. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2 o Os dirigentes de entidades que desenvolvem programas de acolhimento familiar ou institucional remeter&atilde;o &agrave; autoridade judici&aacute;ria, no m&aacute;ximo a cada 6 (seis) meses, relat&oacute;rio circunstanciado acerca da situa&ccedil;&atilde;o de cada crian&ccedil;a ou adolescente acolhido e sua fam&iacute;lia, para fins da reavalia&ccedil;&atilde;o prevista no &sect; 1 o do art. 19 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 3 o Os entes federados, por interm&eacute;dio dos Poderes Executivo e Judici&aacute;rio, promover&atilde;o conjuntamente a permanente qualifica&ccedil;&atilde;o dos profissionais que atuam direta ou indiretamente em programas de acolhimento institucional e destinados &agrave; coloca&ccedil;&atilde;o familiar de crian&ccedil;as e adolescentes, incluindo membros do Poder Judici&aacute;rio, Minist&eacute;rio P&uacute;blico e Conselho Tutelar. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 4 o Salvo determina&ccedil;&atilde;o em contr&aacute;rio da autoridade judici&aacute;ria competente, as entidades que desenvolvem programas de acolhimento familiar ou institucional, se necess&aacute;rio com o aux&iacute;lio do Conselho Tutelar e dos &oacute;rg&atilde;os de assist&ecirc;ncia social, estimular&atilde;o o contato da crian&ccedil;a ou adolescente com seus pais e parentes, em cumprimento ao disposto nos incisos I e VIII do caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 5 o As entidades que desenvolvem programas de acolhimento familiar ou institucional somente poder&atilde;o receber recursos p&uacute;blicos se comprovado o atendimento dos princ&iacute;pios, exig&ecirc;ncias e finalidades desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 6 o O descumprimento das disposi&ccedil;&otilde;es desta Lei pelo dirigente de entidade que desenvolva programas de acolhimento familiar ou institucional &eacute; causa de sua destitui&ccedil;&atilde;o, sem preju&iacute;zo da apura&ccedil;&atilde;o de sua responsabilidade administrativa, civil e criminal. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 7 o Quando se tratar de crian&ccedil;a de 0 (zero) a 3 (tr&ecirc;s) anos em acolhimento institucional, dar-se-&aacute; especial aten&ccedil;&atilde;o &agrave; atua&ccedil;&atilde;o de educadores de refer&ecirc;ncia est&aacute;veis e qualitativamente significativos, &agrave;s rotinas espec&iacute;ficas e ao atendimento das necessidades b&aacute;sicas, incluindo as de afeto como priorit&aacute;rias. (Inclu&iacute;do pela Lei n&ordm; 13.257, de 2016)</p>
    <p>Art. 93. As entidades que mantenham programa de acolhimento institucional poder&atilde;o, em car&aacute;ter excepcional e de urg&ecirc;ncia, acolher crian&ccedil;as e adolescentes sem pr&eacute;via determina&ccedil;&atilde;o da autoridade competente, fazendo comunica&ccedil;&atilde;o do fato em at&eacute; 24 (vinte e quatro) horas ao Juiz da Inf&acirc;ncia e da Juventude, sob pena de responsabilidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. Recebida a comunica&ccedil;&atilde;o, a autoridade judici&aacute;ria, ouvido o Minist&eacute;rio P&uacute;blico e se necess&aacute;rio com o apoio do Conselho Tutelar local, tomar&aacute; as medidas necess&aacute;rias para promover a imediata reintegra&ccedil;&atilde;o familiar da crian&ccedil;a ou do adolescente ou, se por qualquer raz&atilde;o n&atilde;o for isso poss&iacute;vel ou recomend&aacute;vel, para seu encaminhamento a programa de acolhimento familiar, institucional ou a fam&iacute;lia substituta, observado o disposto no &sect; 2 o do art. 101 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 94. As entidades que desenvolvem programas de interna&ccedil;&atilde;o t&ecirc;m as seguintes obriga&ccedil;&otilde;es, entre outras:</p>
    <p>I - observar os direitos e garantias de que s&atilde;o titulares os adolescentes;</p>
    <p>II - n&atilde;o restringir nenhum direito que n&atilde;o tenha sido objeto de restri&ccedil;&atilde;o na decis&atilde;o de interna&ccedil;&atilde;o;</p>
    <p>III - oferecer atendimento personalizado, em pequenas unidades e grupos reduzidos;</p>
    <p>IV - preservar a identidade e oferecer ambiente de respeito e dignidade ao adolescente;</p>
    <p>V - diligenciar no sentido do restabelecimento e da preserva&ccedil;&atilde;o dos v&iacute;nculos familiares;</p>
    <p>VI - comunicar &agrave; autoridade judici&aacute;ria, periodicamente, os casos em que se mostre invi&aacute;vel ou imposs&iacute;vel o reatamento dos v&iacute;nculos familiares;</p>
    <p>VII - oferecer instala&ccedil;&otilde;es f&iacute;sicas em condi&ccedil;&otilde;es adequadas de habitabilidade, higiene, salubridade e seguran&ccedil;a e os objetos necess&aacute;rios &agrave; higiene pessoal;</p>
    <p>VIII - oferecer vestu&aacute;rio e alimenta&ccedil;&atilde;o suficientes e adequados &agrave; faixa et&aacute;ria dos adolescentes atendidos;</p>
    <p>IX - oferecer cuidados m&eacute;dicos, psicol&oacute;gicos, odontol&oacute;gicos e farmac&ecirc;uticos;</p>
    <p>X - propiciar escolariza&ccedil;&atilde;o e profissionaliza&ccedil;&atilde;o;</p>
    <p>XI - propiciar atividades culturais, esportivas e de lazer;</p>
    <p>XII - propiciar assist&ecirc;ncia religiosa &agrave;queles que desejarem, de acordo com suas cren&ccedil;as;</p>
    <p>XIII - proceder a estudo social e pessoal de cada caso;</p>
    <p>XIV - reavaliar periodicamente cada caso, com intervalo m&aacute;ximo de seis meses, dando ci&ecirc;ncia dos resultados &agrave; autoridade competente;</p>
    <p>XV - informar, periodicamente, o adolescente internado sobre sua situa&ccedil;&atilde;o processual;</p>
    <p>XVI - comunicar &agrave;s autoridades competentes todos os casos de adolescentes portadores de mol&eacute;stias infecto-contagiosas;</p>
    <p>XVII - fornecer comprovante de dep&oacute;sito dos pertences dos adolescentes;</p>
    <p>XVIII - manter programas destinados ao apoio e acompanhamento de egressos;</p>
    <p>XIX - providenciar os documentos necess&aacute;rios ao exerc&iacute;cio da cidadania &agrave;queles que n&atilde;o os tiverem;</p>
    <p>XX - manter arquivo de anota&ccedil;&otilde;es onde constem data e circunst&acirc;ncias do atendimento, nome do adolescente, seus pais ou respons&aacute;vel, parentes, endere&ccedil;os, sexo, idade, acompanhamento da sua forma&ccedil;&atilde;o, rela&ccedil;&atilde;o de seus pertences e demais dados que possibilitem sua identifica&ccedil;&atilde;o e a individualiza&ccedil;&atilde;o do atendimento.</p>
    <p>&sect; 1 o Aplicam-se, no que couber, as obriga&ccedil;&otilde;es constantes deste artigo &agrave;s entidades que mant&ecirc;m programas de acolhimento institucional e familiar. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2&ordm; No cumprimento das obriga&ccedil;&otilde;es a que alude este artigo as entidades utilizar&atilde;o preferencialmente os recursos da comunidade.</p>
    <p>Art. 94-A. As entidades, p&uacute;blicas ou privadas, que abriguem ou recepcionem crian&ccedil;as e adolescentes, ainda que em car&aacute;ter tempor&aacute;rio, devem ter, em seus quadros, profissionais capacitados a reconhecer e reportar ao Conselho Tutelar suspeitas ou ocorr&ecirc;ncias de maus-tratos. (Inclu&iacute;do pela Lei n&ordm; 13.046, de 2014)</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Fiscaliza&ccedil;&atilde;o das Entidades</h2>

    <p>Art. 95. As entidades governamentais e n&atilde;o-governamentais referidas no art. 90 ser&atilde;o fiscalizadas pelo Judici&aacute;rio, pelo Minist&eacute;rio P&uacute;blico e pelos Conselhos Tutelares.</p>
    <p>Art. 96. Os planos de aplica&ccedil;&atilde;o e as presta&ccedil;&otilde;es de contas ser&atilde;o apresentados ao estado ou ao munic&iacute;pio, conforme a origem das dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias.</p>
    <p>Art. 97. S&atilde;o medidas aplic&aacute;veis &agrave;s entidades de atendimento que descumprirem obriga&ccedil;&atilde;o constante do art. 94, sem preju&iacute;zo da responsabilidade civil e criminal de seus dirigentes ou prepostos:</p>
    <p>I - &agrave;s entidades governamentais:</p>
    <p>a) advert&ecirc;ncia;</p>
    <p>b) afastamento provis&oacute;rio de seus dirigentes;</p>
    <p>c) afastamento definitivo de seus dirigentes;</p>
    <p>d) fechamento de unidade ou interdi&ccedil;&atilde;o de programa.</p>
    <p>II - &agrave;s entidades n&atilde;o-governamentais:</p>
    <p>a) advert&ecirc;ncia;</p>
    <p>b) suspens&atilde;o total ou parcial do repasse de verbas p&uacute;blicas;</p>
    <p>c) interdi&ccedil;&atilde;o de unidades ou suspens&atilde;o de programa;</p>
    <p>d) cassa&ccedil;&atilde;o do registro.</p>
    <p>&sect; 1 o Em caso de reiteradas infra&ccedil;&otilde;es cometidas por entidades de atendimento, que coloquem em risco os direitos assegurados nesta Lei, dever&aacute; ser o fato comunicado ao Minist&eacute;rio P&uacute;blico ou representado perante autoridade judici&aacute;ria competente para as provid&ecirc;ncias cab&iacute;veis, inclusive suspens&atilde;o das atividades ou dissolu&ccedil;&atilde;o da entidade. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2 o As pessoas jur&iacute;dicas de direito p&uacute;blico e as organiza&ccedil;&otilde;es n&atilde;o governamentais responder&atilde;o pelos danos que seus agentes causarem &agrave;s crian&ccedil;as e aos adolescentes, caracterizado o descumprimento dos princ&iacute;pios norteadores das atividades de prote&ccedil;&atilde;o espec&iacute;fica. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>

    <h1>T&iacute;tulo II</h1>
    <h2>Das Medidas de Prote&ccedil;&atilde;o</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 98. As medidas de prote&ccedil;&atilde;o &agrave; crian&ccedil;a e ao adolescente s&atilde;o aplic&aacute;veis sempre que os direitos reconhecidos nesta Lei forem amea&ccedil;ados ou violados:</p>
    <p>I - por a&ccedil;&atilde;o ou omiss&atilde;o da sociedade ou do Estado;</p>
    <p>II - por falta, omiss&atilde;o ou abuso dos pais ou respons&aacute;vel;</p>
    <p>III - em raz&atilde;o de sua conduta.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Das Medidas Espec&iacute;ficas de Prote&ccedil;&atilde;o</h2>

    <p>Art. 99. As medidas previstas neste Cap&iacute;tulo poder&atilde;o ser aplicadas isolada ou cumulativamente, bem como substitu&iacute;das a qualquer tempo.</p>
    <p>Art. 100. Na aplica&ccedil;&atilde;o das medidas levar-se-&atilde;o em conta as necessidades pedag&oacute;gicas, preferindo-se aquelas que visem ao fortalecimento dos v&iacute;nculos familiares e comunit&aacute;rios.</p>
    <p>Par&aacute;grafo &uacute;nico. S&atilde;o tamb&eacute;m princ&iacute;pios que regem a aplica&ccedil;&atilde;o das medidas: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>I - condi&ccedil;&atilde;o da crian&ccedil;a e do adolescente como sujeitos de direitos: crian&ccedil;as e adolescentes s&atilde;o os titulares dos direitos previstos nesta e em outras Leis, bem como na Constitui&ccedil;&atilde;o Federal; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>II - prote&ccedil;&atilde;o integral e priorit&aacute;ria: a interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o de toda e qualquer norma contida nesta Lei deve ser voltada &agrave; prote&ccedil;&atilde;o integral e priorit&aacute;ria dos direitos de que crian&ccedil;as e adolescentes s&atilde;o titulares; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>III - responsabilidade prim&aacute;ria e solid&aacute;ria do poder p&uacute;blico: a plena efetiva&ccedil;&atilde;o dos direitos assegurados a crian&ccedil;as e a adolescentes por esta Lei e pela Constitui&ccedil;&atilde;o Federal, salvo nos casos por esta expressamente ressalvados, &eacute; de responsabilidade prim&aacute;ria e solid&aacute;ria das 3 (tr&ecirc;s) esferas de governo, sem preju&iacute;zo da municipaliza&ccedil;&atilde;o do atendimento e da possibilidade da execu&ccedil;&atilde;o de programas por entidades n&atilde;o governamentais; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>IV - interesse superior da crian&ccedil;a e do adolescente: a interven&ccedil;&atilde;o deve atender prioritariamente aos interesses e direitos da crian&ccedil;a e do adolescente, sem preju&iacute;zo da considera&ccedil;&atilde;o que for devida a outros interesses leg&iacute;timos no &acirc;mbito da pluralidade dos interesses presentes no caso concreto; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>V - privacidade: a promo&ccedil;&atilde;o dos direitos e prote&ccedil;&atilde;o da crian&ccedil;a e do adolescente deve ser efetuada no respeito pela intimidade, direito &agrave; imagem e reserva da sua vida privada; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VI - interven&ccedil;&atilde;o precoce: a interven&ccedil;&atilde;o das autoridades competentes deve ser efetuada logo que a situa&ccedil;&atilde;o de perigo seja conhecida; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VII - interven&ccedil;&atilde;o m&iacute;nima: a interven&ccedil;&atilde;o deve ser exercida exclusivamente pelas autoridades e institui&ccedil;&otilde;es cuja a&ccedil;&atilde;o seja indispens&aacute;vel &agrave; efetiva promo&ccedil;&atilde;o dos direitos e &agrave; prote&ccedil;&atilde;o da crian&ccedil;a e do adolescente; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VIII - proporcionalidade e atualidade: a interven&ccedil;&atilde;o deve ser a necess&aacute;ria e adequada &agrave; situa&ccedil;&atilde;o de perigo em que a crian&ccedil;a ou o adolescente se encontram no momento em que a decis&atilde;o &eacute; tomada; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>IX - responsabilidade parental: a interven&ccedil;&atilde;o deve ser efetuada de modo que os pais assumam os seus deveres para com a crian&ccedil;a e o adolescente; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>X - preval&ecirc;ncia da fam&iacute;lia: na promo&ccedil;&atilde;o de direitos e na prote&ccedil;&atilde;o da crian&ccedil;a e do adolescente deve ser dada preval&ecirc;ncia &agrave;s medidas que os mantenham ou reintegrem na sua fam&iacute;lia natural ou extensa ou, se isso n&atilde;o for poss&iacute;vel, que promovam a sua integra&ccedil;&atilde;o em fam&iacute;lia adotiva; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>XI - obrigatoriedade da informa&ccedil;&atilde;o: a crian&ccedil;a e o adolescente, respeitado seu est&aacute;gio de desenvolvimento e capacidade de compreens&atilde;o, seus pais ou respons&aacute;vel devem ser informados dos seus direitos, dos motivos que determinaram a interven&ccedil;&atilde;o e da forma como esta se processa; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>XII - oitiva obrigat&oacute;ria e participa&ccedil;&atilde;o: a crian&ccedil;a e o adolescente, em separado ou na companhia dos pais, de respons&aacute;vel ou de pessoa por si indicada, bem como os seus pais ou respons&aacute;vel, t&ecirc;m direito a ser ouvidos e a participar nos atos e na defini&ccedil;&atilde;o da medida de promo&ccedil;&atilde;o dos direitos e de prote&ccedil;&atilde;o, sendo sua opini&atilde;o devidamente considerada pela autoridade judici&aacute;ria competente, observado o disposto nos &sect;&sect; 1 o e 2 o do art. 28 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 101. Verificada qualquer das hip&oacute;teses previstas no art. 98, a autoridade competente poder&aacute; determinar, dentre outras, as seguintes medidas:</p>
    <p>I - encaminhamento aos pais ou respons&aacute;vel, mediante termo de responsabilidade;</p>
    <p>II - orienta&ccedil;&atilde;o, apoio e acompanhamento tempor&aacute;rios;</p>
    <p>III - matr&iacute;cula e freq&uuml;&ecirc;ncia obrigat&oacute;rias em estabelecimento oficial de ensino fundamental;</p>
    <p>IV - inclus&atilde;o em servi&ccedil;os e programas oficiais ou comunit&aacute;rios de prote&ccedil;&atilde;o, apoio e promo&ccedil;&atilde;o da fam&iacute;lia, da crian&ccedil;a e do adolescente; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.257, de 2016)</p>
    <p>V - requisi&ccedil;&atilde;o de tratamento m&eacute;dico, psicol&oacute;gico ou psiqui&aacute;trico, em regime hospitalar ou ambulatorial;</p>
    <p>VI - inclus&atilde;o em programa oficial ou comunit&aacute;rio de aux&iacute;lio, orienta&ccedil;&atilde;o e tratamento a alco&oacute;latras e toxic&ocirc;manos;</p>
    <p>VII - acolhimento institucional; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VIII - inclus&atilde;o em programa de acolhimento familiar; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>IX - coloca&ccedil;&atilde;o em fam&iacute;lia substituta. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 1 o O acolhimento institucional e o acolhimento familiar s&atilde;o medidas provis&oacute;rias e excepcionais, utiliz&aacute;veis como forma de transi&ccedil;&atilde;o para reintegra&ccedil;&atilde;o familiar ou, n&atilde;o sendo esta poss&iacute;vel, para coloca&ccedil;&atilde;o em fam&iacute;lia substituta, n&atilde;o implicando priva&ccedil;&atilde;o de liberdade. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2 o Sem preju&iacute;zo da tomada de medidas emergenciais para prote&ccedil;&atilde;o de v&iacute;timas de viol&ecirc;ncia ou abuso sexual e das provid&ecirc;ncias a que alude o art. 130 desta Lei, o afastamento da crian&ccedil;a ou adolescente do conv&iacute;vio familiar &eacute; de compet&ecirc;ncia exclusiva da autoridade judici&aacute;ria e importar&aacute; na deflagra&ccedil;&atilde;o, a pedido do Minist&eacute;rio P&uacute;blico ou de quem tenha leg&iacute;timo interesse, de procedimento judicial contencioso, no qual se garanta aos pais ou ao respons&aacute;vel legal o exerc&iacute;cio do contradit&oacute;rio e da ampla defesa. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 3 o Crian&ccedil;as e adolescentes somente poder&atilde;o ser encaminhados &agrave;s institui&ccedil;&otilde;es que executam programas de acolhimento institucional, governamentais ou n&atilde;o, por meio de uma Guia de Acolhimento, expedida pela autoridade judici&aacute;ria, na qual obrigatoriamente constar&aacute;, dentre outros: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>I - sua identifica&ccedil;&atilde;o e a qualifica&ccedil;&atilde;o completa de seus pais ou de seu respons&aacute;vel, se conhecidos; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>II - o endere&ccedil;o de resid&ecirc;ncia dos pais ou do respons&aacute;vel, com pontos de refer&ecirc;ncia; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>III - os nomes de parentes ou de terceiros interessados em t&ecirc;-los sob sua guarda; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>IV - os motivos da retirada ou da n&atilde;o reintegra&ccedil;&atilde;o ao conv&iacute;vio familiar. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 4 o Imediatamente ap&oacute;s o acolhimento da crian&ccedil;a ou do adolescente, a entidade respons&aacute;vel pelo programa de acolhimento institucional ou familiar elaborar&aacute; um plano individual de atendimento, visando &agrave; reintegra&ccedil;&atilde;o familiar, ressalvada a exist&ecirc;ncia de ordem escrita e fundamentada em contr&aacute;rio de autoridade judici&aacute;ria competente, caso em que tamb&eacute;m dever&aacute; contemplar sua coloca&ccedil;&atilde;o em fam&iacute;lia substituta, observadas as regras e princ&iacute;pios desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 5 o O plano individual ser&aacute; elaborado sob a responsabilidade da equipe t&eacute;cnica do respectivo programa de atendimento e levar&aacute; em considera&ccedil;&atilde;o a opini&atilde;o da crian&ccedil;a ou do adolescente e a oitiva dos pais ou do respons&aacute;vel. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 6 o Constar&atilde;o do plano individual, dentre outros: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>I - os resultados da avalia&ccedil;&atilde;o interdisciplinar; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>II - os compromissos assumidos pelos pais ou respons&aacute;vel; e (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>III - a previs&atilde;o das atividades a serem desenvolvidas com a crian&ccedil;a ou com o adolescente acolhido e seus pais ou respons&aacute;vel, com vista na reintegra&ccedil;&atilde;o familiar ou, caso seja esta vedada por expressa e fundamentada determina&ccedil;&atilde;o judicial, as provid&ecirc;ncias a serem tomadas para sua coloca&ccedil;&atilde;o em fam&iacute;lia substituta, sob direta supervis&atilde;o da autoridade judici&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 7 o O acolhimento familiar ou institucional ocorrer&aacute; no local mais pr&oacute;ximo &agrave; resid&ecirc;ncia dos pais ou do respons&aacute;vel e, como parte do processo de reintegra&ccedil;&atilde;o familiar, sempre que identificada a necessidade, a fam&iacute;lia de origem ser&aacute; inclu&iacute;da em programas oficiais de orienta&ccedil;&atilde;o, de apoio e de promo&ccedil;&atilde;o social, sendo facilitado e estimulado o contato com a crian&ccedil;a ou com o adolescente acolhido. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 8 o Verificada a possibilidade de reintegra&ccedil;&atilde;o familiar, o respons&aacute;vel pelo programa de acolhimento familiar ou institucional far&aacute; imediata comunica&ccedil;&atilde;o &agrave; autoridade judici&aacute;ria, que dar&aacute; vista ao Minist&eacute;rio P&uacute;blico, pelo prazo de 5 (cinco) dias, decidindo em igual prazo. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 9 o Em sendo constatada a impossibilidade de reintegra&ccedil;&atilde;o da crian&ccedil;a ou do adolescente &agrave; fam&iacute;lia de origem, ap&oacute;s seu encaminhamento a programas oficiais ou comunit&aacute;rios de orienta&ccedil;&atilde;o, apoio e promo&ccedil;&atilde;o social, ser&aacute; enviado relat&oacute;rio fundamentado ao Minist&eacute;rio P&uacute;blico, no qual conste a descri&ccedil;&atilde;o pormenorizada das provid&ecirc;ncias tomadas e a expressa recomenda&ccedil;&atilde;o, subscrita pelos t&eacute;cnicos da entidade ou respons&aacute;veis pela execu&ccedil;&atilde;o da pol&iacute;tica municipal de garantia do direito &agrave; conviv&ecirc;ncia familiar, para a destitui&ccedil;&atilde;o do poder familiar, ou destitui&ccedil;&atilde;o de tutela ou guarda. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 10. Recebido o relat&oacute;rio, o Minist&eacute;rio P&uacute;blico ter&aacute; o prazo de 15 (quinze) dias para o ingresso com a a&ccedil;&atilde;o de destitui&ccedil;&atilde;o do poder familiar, salvo se entender necess&aacute;ria a realiza&ccedil;&atilde;o de estudos complementares ou de outras provid&ecirc;ncias indispens&aacute;veis ao ajuizamento da demanda. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 11. A autoridade judici&aacute;ria manter&aacute;, em cada comarca ou foro regional, um cadastro contendo informa&ccedil;&otilde;es atualizadas sobre as crian&ccedil;as e adolescentes em regime de acolhimento familiar e institucional sob sua responsabilidade, com informa&ccedil;&otilde;es pormenorizadas sobre a situa&ccedil;&atilde;o jur&iacute;dica de cada um, bem como as provid&ecirc;ncias tomadas para sua reintegra&ccedil;&atilde;o familiar ou coloca&ccedil;&atilde;o em fam&iacute;lia substituta, em qualquer das modalidades previstas no art. 28 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 12. Ter&atilde;o acesso ao cadastro o Minist&eacute;rio P&uacute;blico, o Conselho Tutelar, o &oacute;rg&atilde;o gestor da Assist&ecirc;ncia Social e os Conselhos Municipais dos Direitos da Crian&ccedil;a e do Adolescente e da Assist&ecirc;ncia Social, aos quais incumbe deliberar sobre a implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas que permitam reduzir o n&uacute;mero de crian&ccedil;as e adolescentes afastados do conv&iacute;vio familiar e abreviar o per&iacute;odo de perman&ecirc;ncia em programa de acolhimento. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 102. As medidas de prote&ccedil;&atilde;o de que trata este Cap&iacute;tulo ser&atilde;o acompanhadas da regulariza&ccedil;&atilde;o do registro civil. (Vide Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 1&ordm; Verificada a inexist&ecirc;ncia de registro anterior, o assento de nascimento da crian&ccedil;a ou adolescente ser&aacute; feito &agrave; vista dos elementos dispon&iacute;veis, mediante requisi&ccedil;&atilde;o da autoridade judici&aacute;ria.</p>
    <p>&sect; 2&ordm; Os registros e certid&otilde;es necess&aacute;rios &agrave; regulariza&ccedil;&atilde;o de que trata este artigo s&atilde;o isentos de multas, custas e emolumentos, gozando de absoluta prioridade.</p>
    <p>&sect; 3 o Caso ainda n&atilde;o definida a paternidade, ser&aacute; deflagrado procedimento espec&iacute;fico destinado &agrave; sua averigua&ccedil;&atilde;o, conforme previsto pela Lei n o 8.560, de 29 de dezembro de 1992. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 4 o Nas hip&oacute;teses previstas no &sect; 3 o deste artigo, &eacute; dispens&aacute;vel o ajuizamento de a&ccedil;&atilde;o de investiga&ccedil;&atilde;o de paternidade pelo Minist&eacute;rio P&uacute;blico se, ap&oacute;s o n&atilde;o comparecimento ou a recusa do suposto pai em assumir a paternidade a ele atribu&iacute;da, a crian&ccedil;a for encaminhada para ado&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 5 o Os registros e certid&otilde;es necess&aacute;rios &agrave; inclus&atilde;o, a qualquer tempo, do nome do pai no assento de nascimento s&atilde;o isentos de multas, custas e emolumentos, gozando de absoluta prioridade. (Inclu&iacute;do dada pela Lei n&ordm; 13.257, de 2016)</p>
    <p>&sect; 6 o S&atilde;o gratuitas, a qualquer tempo, a averba&ccedil;&atilde;o requerida do reconhecimento de paternidade no assento de nascimento e a certid&atilde;o correspondente. (Inclu&iacute;do dada pela Lei n&ordm; 13.257, de 2016)</p>

    <h1>T&iacute;tulo III</h1>
    <h2>Da Pr&aacute;tica de Ato Infracional</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 103. Considera-se ato infracional a conduta descrita como crime ou contraven&ccedil;&atilde;o penal.</p>
    <p>Art. 104. S&atilde;o penalmente inimput&aacute;veis os menores de dezoito anos, sujeitos &agrave;s medidas previstas nesta Lei.</p>
    <p>Par&aacute;grafo &uacute;nico. Para os efeitos desta Lei, deve ser considerada a idade do adolescente &agrave; data do fato.</p>
    <p>Art. 105. Ao ato infracional praticado por crian&ccedil;a corresponder&atilde;o as medidas previstas no art. 101.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Dos Direitos Individuais</h2>

    <p>Art. 106. Nenhum adolescente ser&aacute; privado de sua liberdade sen&atilde;o em flagrante de ato infracional ou por ordem escrita e fundamentada da autoridade judici&aacute;ria competente.</p>
    <p>Par&aacute;grafo &uacute;nico. O adolescente tem direito &agrave; identifica&ccedil;&atilde;o dos respons&aacute;veis pela sua apreens&atilde;o, devendo ser informado acerca de seus direitos.</p>
    <p>Art. 107. A apreens&atilde;o de qualquer adolescente e o local onde se encontra recolhido ser&atilde;o incontinenti comunicados &agrave; autoridade judici&aacute;ria competente e &agrave; fam&iacute;lia do apreendido ou &agrave; pessoa por ele indicada.</p>
    <p>Par&aacute;grafo &uacute;nico. Examinar-se-&aacute;, desde logo e sob pena de responsabilidade, a possibilidade de libera&ccedil;&atilde;o imediata.</p>
    <p>Art. 108. A interna&ccedil;&atilde;o, antes da senten&ccedil;a, pode ser determinada pelo prazo m&aacute;ximo de quarenta e cinco dias.</p>
    <p>Par&aacute;grafo &uacute;nico. A decis&atilde;o dever&aacute; ser fundamentada e basear-se em ind&iacute;cios suficientes de autoria e materialidade, demonstrada a necessidade imperiosa da medida.</p>
    <p>Art. 109. O adolescente civilmente identificado n&atilde;o ser&aacute; submetido a identifica&ccedil;&atilde;o compuls&oacute;ria pelos &oacute;rg&atilde;os policiais, de prote&ccedil;&atilde;o e judiciais, salvo para efeito de confronta&ccedil;&atilde;o, havendo d&uacute;vida fundada.</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Das Garantias Processuais</h2>

    <p>Art. 110. Nenhum adolescente ser&aacute; privado de sua liberdade sem o devido processo legal.</p>
    <p>Art. 111. S&atilde;o asseguradas ao adolescente, entre outras, as seguintes garantias:</p>
    <p>I - pleno e formal conhecimento da atribui&ccedil;&atilde;o de ato infracional, mediante cita&ccedil;&atilde;o ou meio equivalente;</p>
    <p>II - igualdade na rela&ccedil;&atilde;o processual, podendo confrontar-se com v&iacute;timas e testemunhas e produzir todas as provas necess&aacute;rias &agrave; sua defesa;</p>
    <p>III - defesa t&eacute;cnica por advogado;</p>
    <p>IV - assist&ecirc;ncia judici&aacute;ria gratuita e integral aos necessitados, na forma da lei;</p>
    <p>V - direito de ser ouvido pessoalmente pela autoridade competente;</p>
    <p>VI - direito de solicitar a presen&ccedil;a de seus pais ou respons&aacute;vel em qualquer fase do procedimento.</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Das Medidas S&oacute;cio-Educativas</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 112. Verificada a pr&aacute;tica de ato infracional, a autoridade competente poder&aacute; aplicar ao adolescente as seguintes medidas:</p>
    <p>I - advert&ecirc;ncia;</p>
    <p>II - obriga&ccedil;&atilde;o de reparar o dano;</p>
    <p>III - presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade;</p>
    <p>IV - liberdade assistida;</p>
    <p>V - inser&ccedil;&atilde;o em regime de semi-liberdade;</p>
    <p>VI - interna&ccedil;&atilde;o em estabelecimento educacional;</p>
    <p>VII - qualquer uma das previstas no art. 101, I a VI.</p>
    <p>&sect; 1&ordm; A medida aplicada ao adolescente levar&aacute; em conta a sua capacidade de cumpri-la, as circunst&acirc;ncias e a gravidade da infra&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; Em hip&oacute;tese alguma e sob pretexto algum, ser&aacute; admitida a presta&ccedil;&atilde;o de trabalho for&ccedil;ado.</p>
    <p>&sect; 3&ordm; Os adolescentes portadores de doen&ccedil;a ou defici&ecirc;ncia mental receber&atilde;o tratamento individual e especializado, em local adequado &agrave;s suas condi&ccedil;&otilde;es.</p>
    <p>Art. 113. Aplica-se a este Cap&iacute;tulo o disposto nos arts. 99 e 100.</p>
    <p>Art. 114. A imposi&ccedil;&atilde;o das medidas previstas nos incisos II a VI do art. 112 pressup&otilde;e a exist&ecirc;ncia de provas suficientes da autoria e da materialidade da infra&ccedil;&atilde;o, ressalvada a hip&oacute;tese de remiss&atilde;o, nos termos do art. 127.</p>
    <p>Par&aacute;grafo &uacute;nico. A advert&ecirc;ncia poder&aacute; ser aplicada sempre que houver prova da materialidade e ind&iacute;cios suficientes da autoria.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Advert&ecirc;ncia</h2>

    <p>Art. 115. A advert&ecirc;ncia consistir&aacute; em admoesta&ccedil;&atilde;o verbal, que ser&aacute; reduzida a termo e assinada.</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Obriga&ccedil;&atilde;o de Reparar o Dano</h2>

    <p>Art. 116. Em se tratando de ato infracional com reflexos patrimoniais, a autoridade poder&aacute; determinar, se for o caso, que o adolescente restitua a coisa, promova o ressarcimento do dano, ou, por outra forma, compense o preju&iacute;zo da v&iacute;tima.</p>
    <p>Par&aacute;grafo &uacute;nico. Havendo manifesta impossibilidade, a medida poder&aacute; ser substitu&iacute;da por outra adequada.</p>

    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Da Presta&ccedil;&atilde;o de Servi&ccedil;os &agrave; Comunidade</h2>

    <p>Art. 117. A presta&ccedil;&atilde;o de servi&ccedil;os comunit&aacute;rios consiste na realiza&ccedil;&atilde;o de tarefas gratuitas de interesse geral, por per&iacute;odo n&atilde;o excedente a seis meses, junto a entidades assistenciais, hospitais, escolas e outros estabelecimentos cong&ecirc;neres, bem como em programas comunit&aacute;rios ou governamentais.</p>
    <p>Par&aacute;grafo &uacute;nico. As tarefas ser&atilde;o atribu&iacute;das conforme as aptid&otilde;es do adolescente, devendo ser cumpridas durante jornada m&aacute;xima de oito horas semanais, aos s&aacute;bados, domingos e feriados ou em dias &uacute;teis, de modo a n&atilde;o prejudicar a freq&uuml;&ecirc;ncia &agrave; escola ou &agrave; jornada normal de trabalho.</p>

    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Da Liberdade Assistida</h2>

    <p>Art. 118. A liberdade assistida ser&aacute; adotada sempre que se afigurar a medida mais adequada para o fim de acompanhar, auxiliar e orientar o adolescente.</p>
    <p>&sect; 1&ordm; A autoridade designar&aacute; pessoa capacitada para acompanhar o caso, a qual poder&aacute; ser recomendada por entidade ou programa de atendimento.</p>
    <p>&sect; 2&ordm; A liberdade assistida ser&aacute; fixada pelo prazo m&iacute;nimo de seis meses, podendo a qualquer tempo ser prorrogada, revogada ou substitu&iacute;da por outra medida, ouvido o orientador, o Minist&eacute;rio P&uacute;blico e o defensor.</p>
    <p>Art. 119. Incumbe ao orientador, com o apoio e a supervis&atilde;o da autoridade competente, a realiza&ccedil;&atilde;o dos seguintes encargos, entre outros:</p>
    <p>I - promover socialmente o adolescente e sua fam&iacute;lia, fornecendo-lhes orienta&ccedil;&atilde;o e inserindo-os, se necess&aacute;rio, em programa oficial ou comunit&aacute;rio de aux&iacute;lio e assist&ecirc;ncia social;</p>
    <p>II - supervisionar a freq&uuml;&ecirc;ncia e o aproveitamento escolar do adolescente, promovendo, inclusive, sua matr&iacute;cula;</p>
    <p>III - diligenciar no sentido da profissionaliza&ccedil;&atilde;o do adolescente e de sua inser&ccedil;&atilde;o no mercado de trabalho;</p>
    <p>IV - apresentar relat&oacute;rio do caso.</p>

    <h2>Se&ccedil;&atilde;o VI</h2>
    <h2>Do Regime de Semi-liberdade</h2>

    <p>Art. 120. O regime de semi-liberdade pode ser determinado desde o in&iacute;cio, ou como forma de transi&ccedil;&atilde;o para o meio aberto, possibilitada a realiza&ccedil;&atilde;o de atividades externas, independentemente de autoriza&ccedil;&atilde;o judicial.</p>
    <p>&sect; 1&ordm; S&atilde;o obrigat&oacute;rias a escolariza&ccedil;&atilde;o e a profissionaliza&ccedil;&atilde;o, devendo, sempre que poss&iacute;vel, ser utilizados os recursos existentes na comunidade.</p>
    <p>&sect; 2&ordm; A medida n&atilde;o comporta prazo determinado aplicando-se, no que couber, as disposi&ccedil;&otilde;es relativas &agrave; interna&ccedil;&atilde;o.</p>

    <h2>Se&ccedil;&atilde;o VII</h2>
    <h2>Da Interna&ccedil;&atilde;o</h2>

    <p>Art. 121. A interna&ccedil;&atilde;o constitui medida privativa da liberdade, sujeita aos princ&iacute;pios de brevidade, excepcionalidade e respeito &agrave; condi&ccedil;&atilde;o peculiar de pessoa em desenvolvimento.</p>
    <p>&sect; 1&ordm; Ser&aacute; permitida a realiza&ccedil;&atilde;o de atividades externas, a crit&eacute;rio da equipe t&eacute;cnica da entidade, salvo expressa determina&ccedil;&atilde;o judicial em contr&aacute;rio.</p>
    <p>&sect; 2&ordm; A medida n&atilde;o comporta prazo determinado, devendo sua manuten&ccedil;&atilde;o ser reavaliada, mediante decis&atilde;o fundamentada, no m&aacute;ximo a cada seis meses.</p>
    <p>&sect; 3&ordm; Em nenhuma hip&oacute;tese o per&iacute;odo m&aacute;ximo de interna&ccedil;&atilde;o exceder&aacute; a tr&ecirc;s anos.</p>
    <p>&sect; 4&ordm; Atingido o limite estabelecido no par&aacute;grafo anterior, o adolescente dever&aacute; ser liberado, colocado em regime de semi-liberdade ou de liberdade assistida.</p>
    <p>&sect; 5&ordm; A libera&ccedil;&atilde;o ser&aacute; compuls&oacute;ria aos vinte e um anos de idade.</p>
    <p>&sect; 6&ordm; Em qualquer hip&oacute;tese a desinterna&ccedil;&atilde;o ser&aacute; precedida de autoriza&ccedil;&atilde;o judicial, ouvido o Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 7 o A determina&ccedil;&atilde;o judicial mencionada no &sect; 1 o poder&aacute; ser revista a qualquer tempo pela autoridade judici&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 122. A medida de interna&ccedil;&atilde;o s&oacute; poder&aacute; ser aplicada quando:</p>
    <p>I - tratar-se de ato infracional cometido mediante grave amea&ccedil;a ou viol&ecirc;ncia a pessoa;</p>
    <p>II - por reitera&ccedil;&atilde;o no cometimento de outras infra&ccedil;&otilde;es graves;</p>
    <p>III - por descumprimento reiterado e injustific&aacute;vel da medida anteriormente imposta.</p>
    <p>&sect; 1 o O prazo de interna&ccedil;&atilde;o na hip&oacute;tese do inciso III deste artigo n&atilde;o poder&aacute; ser superior a 3 (tr&ecirc;s) meses, devendo ser decretada judicialmente ap&oacute;s o devido processo legal. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 2&ordm;. Em nenhuma hip&oacute;tese ser&aacute; aplicada a interna&ccedil;&atilde;o, havendo outra medida adequada.</p>
    <p>Art. 123. A interna&ccedil;&atilde;o dever&aacute; ser cumprida em entidade exclusiva para adolescentes, em local distinto daquele destinado ao abrigo, obedecida rigorosa separa&ccedil;&atilde;o por crit&eacute;rios de idade, complei&ccedil;&atilde;o f&iacute;sica e gravidade da infra&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Durante o per&iacute;odo de interna&ccedil;&atilde;o, inclusive provis&oacute;ria, ser&atilde;o obrigat&oacute;rias atividades pedag&oacute;gicas.</p>
    <p>Art. 124. S&atilde;o direitos do adolescente privado de liberdade, entre outros, os seguintes:</p>
    <p>I - entrevistar-se pessoalmente com o representante do Minist&eacute;rio P&uacute;blico;</p>
    <p>II - peticionar diretamente a qualquer autoridade;</p>
    <p>III - avistar-se reservadamente com seu defensor;</p>
    <p>IV - ser informado de sua situa&ccedil;&atilde;o processual, sempre que solicitada;</p>
    <p>V - ser tratado com respeito e dignidade;</p>
    <p>VI - permanecer internado na mesma localidade ou naquela mais pr&oacute;xima ao domic&iacute;lio de seus pais ou respons&aacute;vel;</p>
    <p>VII - receber visitas, ao menos, semanalmente;</p>
    <p>VIII - corresponder-se com seus familiares e amigos;</p>
    <p>IX - ter acesso aos objetos necess&aacute;rios &agrave; higiene e asseio pessoal;</p>
    <p>X - habitar alojamento em condi&ccedil;&otilde;es adequadas de higiene e salubridade;</p>
    <p>XI - receber escolariza&ccedil;&atilde;o e profissionaliza&ccedil;&atilde;o;</p>
    <p>XII - realizar atividades culturais, esportivas e de lazer:</p>
    <p>XIII - ter acesso aos meios de comunica&ccedil;&atilde;o social;</p>
    <p>XIV - receber assist&ecirc;ncia religiosa, segundo a sua cren&ccedil;a, e desde que assim o deseje;</p>
    <p>XV - manter a posse de seus objetos pessoais e dispor de local seguro para guard&aacute;-los, recebendo comprovante daqueles porventura depositados em poder da entidade;</p>
    <p>XVI - receber, quando de sua desinterna&ccedil;&atilde;o, os documentos pessoais indispens&aacute;veis &agrave; vida em sociedade.</p>
    <p>&sect; 1&ordm; Em nenhum caso haver&aacute; incomunicabilidade.</p>
    <p>&sect; 2&ordm; A autoridade judici&aacute;ria poder&aacute; suspender temporariamente a visita, inclusive de pais ou respons&aacute;vel, se existirem motivos s&eacute;rios e fundados de sua prejudicialidade aos interesses do adolescente.</p>
    <p>Art. 125. &Eacute; dever do Estado zelar pela integridade f&iacute;sica e mental dos internos, cabendo-lhe adotar as medidas adequadas de conten&ccedil;&atilde;o e seguran&ccedil;a.</p>

    <h2>Cap&iacute;tulo V</h2>
    <h2>Da Remiss&atilde;o</h2>

    <p>Art. 126. Antes de iniciado o procedimento judicial para apura&ccedil;&atilde;o de ato infracional, o representante do Minist&eacute;rio P&uacute;blico poder&aacute; conceder a remiss&atilde;o, como forma de exclus&atilde;o do processo, atendendo &agrave;s circunst&acirc;ncias e conseq&uuml;&ecirc;ncias do fato, ao contexto social, bem como &agrave; personalidade do adolescente e sua maior ou menor participa&ccedil;&atilde;o no ato infracional.</p>
    <p>Par&aacute;grafo &uacute;nico. Iniciado o procedimento, a concess&atilde;o da remiss&atilde;o pela autoridade judici&aacute;ria importar&aacute; na suspens&atilde;o ou extin&ccedil;&atilde;o do processo.</p>
    <p>Art. 127. A remiss&atilde;o n&atilde;o implica necessariamente o reconhecimento ou comprova&ccedil;&atilde;o da responsabilidade, nem prevalece para efeito de antecedentes, podendo incluir eventualmente a aplica&ccedil;&atilde;o de qualquer das medidas previstas em lei, exceto a coloca&ccedil;&atilde;o em regime de semi-liberdade e a interna&ccedil;&atilde;o.</p>
    <p>Art. 128. A medida aplicada por for&ccedil;a da remiss&atilde;o poder&aacute; ser revista judicialmente, a qualquer tempo, mediante pedido expresso do adolescente ou de seu representante legal, ou do Minist&eacute;rio P&uacute;blico.</p>

    <h1>T&iacute;tulo IV</h1>
    <h2>Das Medidas Pertinentes aos Pais ou Respons&aacute;vel</h2>

    <p>Art. 129. S&atilde;o medidas aplic&aacute;veis aos pais ou respons&aacute;vel:</p>
    <p>I - encaminhamento a servi&ccedil;os e programas oficiais ou comunit&aacute;rios de prote&ccedil;&atilde;o, apoio e promo&ccedil;&atilde;o da fam&iacute;lia; (Reda&ccedil;&atilde;o dada dada pela Lei n&ordm; 13.257, de 2016)</p>
    <p>II - inclus&atilde;o em programa oficial ou comunit&aacute;rio de aux&iacute;lio, orienta&ccedil;&atilde;o e tratamento a alco&oacute;latras e toxic&ocirc;manos;</p>
    <p>III - encaminhamento a tratamento psicol&oacute;gico ou psiqui&aacute;trico;</p>
    <p>IV - encaminhamento a cursos ou programas de orienta&ccedil;&atilde;o;</p>
    <p>V - obriga&ccedil;&atilde;o de matricular o filho ou pupilo e acompanhar sua freq&uuml;&ecirc;ncia e aproveitamento escolar;</p>
    <p>VI - obriga&ccedil;&atilde;o de encaminhar a crian&ccedil;a ou adolescente a tratamento especializado;</p>
    <p>VII - advert&ecirc;ncia;</p>
    <p>VIII - perda da guarda;</p>
    <p>IX - destitui&ccedil;&atilde;o da tutela;</p>
    <p>X - suspens&atilde;o ou destitui&ccedil;&atilde;o do p&aacute;trio poder poder familiar . (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. Na aplica&ccedil;&atilde;o das medidas previstas nos incisos IX e X deste artigo, observar-se-&aacute; o disposto nos arts. 23 e 24.</p>
    <p>Art. 130. Verificada a hip&oacute;tese de maus-tratos, opress&atilde;o ou abuso sexual impostos pelos pais ou respons&aacute;vel, a autoridade judici&aacute;ria poder&aacute; determinar, como medida cautelar, o afastamento do agressor da moradia comum.</p>
    <p>Par&aacute;grafo &uacute;nico. Da medida cautelar constar&aacute;, ainda, a fixa&ccedil;&atilde;o provis&oacute;ria dos alimentos de que necessitem a crian&ccedil;a ou o adolescente dependentes do agressor. (Inclu&iacute;do pela Lei n&ordm; 12.415, de 2011)</p>

    <h1>T&iacute;tulo V</h1>
    <h2>Do Conselho Tutelar</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 131. O Conselho Tutelar &eacute; &oacute;rg&atilde;o permanente e aut&ocirc;nomo, n&atilde;o jurisdicional, encarregado pela sociedade de zelar pelo cumprimento dos direitos da crian&ccedil;a e do adolescente, definidos nesta Lei.</p>
    <p>Art. 132. Em cada Munic&iacute;pio e em cada Regi&atilde;o Administrativa do Distrito Federal haver&aacute;, no m&iacute;nimo, 1 (um) Conselho Tutelar como &oacute;rg&atilde;o integrante da administra&ccedil;&atilde;o p&uacute;blica local, composto de 5 (cinco) membros, escolhidos pela popula&ccedil;&atilde;o local para mandato de 4 (quatro) anos, permitida recondu&ccedil;&atilde;o por novos processos de escolha. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.824, de 2019)</p>
    <p>Art. 133. Para a candidatura a membro do Conselho Tutelar, ser&atilde;o exigidos os seguintes requisitos:</p>
    <p>I - reconhecida idoneidade moral;</p>
    <p>II - idade superior a vinte e um anos;</p>
    <p>III - residir no munic&iacute;pio.</p>
    <p>Art. 134. Lei municipal ou distrital dispor&aacute; sobre o local, dia e hor&aacute;rio de funcionamento do Conselho Tutelar, inclusive quanto &agrave; remunera&ccedil;&atilde;o dos respectivos membros, aos quais &eacute; assegurado o direito a: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.696, de 2012)</p>
    <p>I - cobertura previdenci&aacute;ria; (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>
    <p>II - gozo de f&eacute;rias anuais remuneradas, acrescidas de 1/3 (um ter&ccedil;o) do valor da remunera&ccedil;&atilde;o mensal; (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>
    <p>III - licen&ccedil;a-maternidade; (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>
    <p>IV - licen&ccedil;a-paternidade; (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>
    <p>V - gratifica&ccedil;&atilde;o natalina. (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>
    <p>Par&aacute;grafo &uacute;nico. Constar&aacute; da lei or&ccedil;ament&aacute;ria municipal e da do Distrito Federal previs&atilde;o dos recursos necess&aacute;rios ao funcionamento do Conselho Tutelar e &agrave; remunera&ccedil;&atilde;o e forma&ccedil;&atilde;o continuada dos conselheiros tutelares. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.696, de 2012)</p>
    <p>Art. 135. O exerc&iacute;cio efetivo da fun&ccedil;&atilde;o de conselheiro constituir&aacute; servi&ccedil;o p&uacute;blico relevante e estabelecer&aacute; presun&ccedil;&atilde;o de idoneidade moral. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.696, de 2012)</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Das Atribui&ccedil;&otilde;es do Conselho</h2>

    <p>Art. 136. S&atilde;o atribui&ccedil;&otilde;es do Conselho Tutelar:</p>
    <p>I - atender as crian&ccedil;as e adolescentes nas hip&oacute;teses previstas nos arts. 98 e 105, aplicando as medidas previstas no art. 101, I a VII;</p>
    <p>II - atender e aconselhar os pais ou respons&aacute;vel, aplicando as medidas previstas no art. 129, I a VII;</p>
    <p>III - promover a execu&ccedil;&atilde;o de suas decis&otilde;es, podendo para tanto:</p>
    <p>a) requisitar servi&ccedil;os p&uacute;blicos nas &aacute;reas de sa&uacute;de, educa&ccedil;&atilde;o, servi&ccedil;o social, previd&ecirc;ncia, trabalho e seguran&ccedil;a;</p>
    <p>b) representar junto &agrave; autoridade judici&aacute;ria nos casos de descumprimento injustificado de suas delibera&ccedil;&otilde;es.</p>
    <p>IV - encaminhar ao Minist&eacute;rio P&uacute;blico not&iacute;cia de fato que constitua infra&ccedil;&atilde;o administrativa ou penal contra os direitos da crian&ccedil;a ou adolescente;</p>
    <p>V - encaminhar &agrave; autoridade judici&aacute;ria os casos de sua compet&ecirc;ncia;</p>
    <p>VI - providenciar a medida estabelecida pela autoridade judici&aacute;ria, dentre as previstas no art. 101, de I a VI, para o adolescente autor de ato infracional;</p>
    <p>VII - expedir notifica&ccedil;&otilde;es;</p>
    <p>VIII - requisitar certid&otilde;es de nascimento e de &oacute;bito de crian&ccedil;a ou adolescente quando necess&aacute;rio;</p>
    <p>IX - assessorar o Poder Executivo local na elabora&ccedil;&atilde;o da proposta or&ccedil;ament&aacute;ria para planos e programas de atendimento dos direitos da crian&ccedil;a e do adolescente;</p>
    <p>X - representar, em nome da pessoa e da fam&iacute;lia, contra a viola&ccedil;&atilde;o dos direitos previstos no art. 220, &sect; 3&ordm;, inciso II, da Constitui&ccedil;&atilde;o Federal ;</p>
    <p>XI - representar ao Minist&eacute;rio P&uacute;blico para efeito das a&ccedil;&otilde;es de perda ou suspens&atilde;o do poder familiar, ap&oacute;s esgotadas as possibilidades de manuten&ccedil;&atilde;o da crian&ccedil;a ou do adolescente junto &agrave; fam&iacute;lia natural. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>XII - promover e incentivar, na comunidade e nos grupos profissionais, a&ccedil;&otilde;es de divulga&ccedil;&atilde;o e treinamento para o reconhecimento de sintomas de maus-tratos em crian&ccedil;as e adolescentes. (Inclu&iacute;do pela Lei n&ordm; 13.046, de 2014)</p>
    <p>Par&aacute;grafo &uacute;nico. Se, no exerc&iacute;cio de suas atribui&ccedil;&otilde;es, o Conselho Tutelar entender necess&aacute;rio o afastamento do conv&iacute;vio familiar, comunicar&aacute; incontinenti o fato ao Minist&eacute;rio P&uacute;blico, prestando-lhe informa&ccedil;&otilde;es sobre os motivos de tal entendimento e as provid&ecirc;ncias tomadas para a orienta&ccedil;&atilde;o, o apoio e a promo&ccedil;&atilde;o social da fam&iacute;lia. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 137. As decis&otilde;es do Conselho Tutelar somente poder&atilde;o ser revistas pela autoridade judici&aacute;ria a pedido de quem tenha leg&iacute;timo interesse.</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Da Compet&ecirc;ncia</h2>

    <p>Art. 138. Aplica-se ao Conselho Tutelar a regra de compet&ecirc;ncia constante do art. 147.</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Da Escolha dos Conselheiros</h2>

    <p>Art. 139. O processo para a escolha dos membros do Conselho Tutelar ser&aacute; estabelecido em lei municipal e realizado sob a responsabilidade do Conselho Municipal dos Direitos da Crian&ccedil;a e do Adolescente, e a fiscaliza&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.242, de 12.10.1991)</p>
    <p>&sect; 1 o O processo de escolha dos membros do Conselho Tutelar ocorrer&aacute; em data unificada em todo o territ&oacute;rio nacional a cada 4 (quatro) anos, no primeiro domingo do m&ecirc;s de outubro do ano subsequente ao da elei&ccedil;&atilde;o presidencial. (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>
    <p>&sect; 2 o A posse dos conselheiros tutelares ocorrer&aacute; no dia 10 de janeiro do ano subsequente ao processo de escolha. (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>
    <p>&sect; 3 o No processo de escolha dos membros do Conselho Tutelar, &eacute; vedado ao candidato doar, oferecer, prometer ou entregar ao eleitor bem ou vantagem pessoal de qualquer natureza, inclusive brindes de pequeno valor. (Inclu&iacute;do pela Lei n&ordm; 12.696, de 2012)</p>

    <h2>Cap&iacute;tulo V</h2>
    <h2>Dos Impedimentos</h2>

    <p>Art. 140. S&atilde;o impedidos de servir no mesmo Conselho marido e mulher, ascendentes e descendentes, sogro e genro ou nora, irm&atilde;os, cunhados, durante o cunhadio, tio e sobrinho, padrasto ou madrasta e enteado.</p>
    <p>Par&aacute;grafo &uacute;nico. Estende-se o impedimento do conselheiro, na forma deste artigo, em rela&ccedil;&atilde;o &agrave; autoridade judici&aacute;ria e ao representante do Minist&eacute;rio P&uacute;blico com atua&ccedil;&atilde;o na Justi&ccedil;a da Inf&acirc;ncia e da Juventude, em exerc&iacute;cio na comarca, foro regional ou distrital.</p>

    <h2>T&iacute;tulo VI</h2>
    <h2>Do Acesso &agrave; Justi&ccedil;a</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 141. &Eacute; garantido o acesso de toda crian&ccedil;a ou adolescente &agrave; Defensoria P&uacute;blica, ao Minist&eacute;rio P&uacute;blico e ao Poder Judici&aacute;rio, por qualquer de seus &oacute;rg&atilde;os.</p>
    <p>&sect; 1&ordm;. A assist&ecirc;ncia judici&aacute;ria gratuita ser&aacute; prestada aos que dela necessitarem, atrav&eacute;s de defensor p&uacute;blico ou advogado nomeado.</p>
    <p>&sect; 2&ordm; As a&ccedil;&otilde;es judiciais da compet&ecirc;ncia da Justi&ccedil;a da Inf&acirc;ncia e da Juventude s&atilde;o isentas de custas e emolumentos, ressalvada a hip&oacute;tese de litig&acirc;ncia de m&aacute;-f&eacute;.</p>
    <p>Art. 142. Os menores de dezesseis anos ser&atilde;o representados e os maiores de dezesseis e menores de vinte e um anos assistidos por seus pais, tutores ou curadores, na forma da legisla&ccedil;&atilde;o civil ou processual.</p>
    <p>Par&aacute;grafo &uacute;nico. A autoridade judici&aacute;ria dar&aacute; curador especial &agrave; crian&ccedil;a ou adolescente, sempre que os interesses destes colidirem com os de seus pais ou respons&aacute;vel, ou quando carecer de representa&ccedil;&atilde;o ou assist&ecirc;ncia legal ainda que eventual.</p>
    <p>Art. 143. E vedada a divulga&ccedil;&atilde;o de atos judiciais, policiais e administrativos que digam respeito a crian&ccedil;as e adolescentes a que se atribua autoria de ato infracional.</p>
    <p>Par&aacute;grafo &uacute;nico. Qualquer not&iacute;cia a respeito do fato n&atilde;o poder&aacute; identificar a crian&ccedil;a ou adolescente, vedando-se fotografia, refer&ecirc;ncia a nome, apelido, filia&ccedil;&atilde;o, parentesco, resid&ecirc;ncia e, inclusive, iniciais do nome e sobrenome. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.764, de 12.11.2003)</p>
    <p>Art. 144. A expedi&ccedil;&atilde;o de c&oacute;pia ou certid&atilde;o de atos a que se refere o artigo anterior somente ser&aacute; deferida pela autoridade judici&aacute;ria competente, se demonstrado o interesse e justificada a finalidade.</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Da Justi&ccedil;a da Inf&acirc;ncia e da Juventude</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 145. Os estados e o Distrito Federal poder&atilde;o criar varas especializadas e exclusivas da inf&acirc;ncia e da juventude, cabendo ao Poder Judici&aacute;rio estabelecer sua proporcionalidade por n&uacute;mero de habitantes, dot&aacute;-las de infra-estrutura e dispor sobre o atendimento, inclusive em plant&otilde;es.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Juiz</h2>

    <p>Art. 146. A autoridade a que se refere esta Lei &eacute; o Juiz da Inf&acirc;ncia e da Juventude, ou o juiz que exerce essa fun&ccedil;&atilde;o, na forma da lei de organiza&ccedil;&atilde;o judici&aacute;ria local.</p>
    <p>Art. 147. A compet&ecirc;ncia ser&aacute; determinada:</p>
    <p>I - pelo domic&iacute;lio dos pais ou respons&aacute;vel;</p>
    <p>II - pelo lugar onde se encontre a crian&ccedil;a ou adolescente, &agrave; falta dos pais ou respons&aacute;vel.</p>
    <p>&sect; 1&ordm;. Nos casos de ato infracional, ser&aacute; competente a autoridade do lugar da a&ccedil;&atilde;o ou omiss&atilde;o, observadas as regras de conex&atilde;o, contin&ecirc;ncia e preven&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; A execu&ccedil;&atilde;o das medidas poder&aacute; ser delegada &agrave; autoridade competente da resid&ecirc;ncia dos pais ou respons&aacute;vel, ou do local onde sediar-se a entidade que abrigar a crian&ccedil;a ou adolescente.</p>
    <p>&sect; 3&ordm; Em caso de infra&ccedil;&atilde;o cometida atrav&eacute;s de transmiss&atilde;o simult&acirc;nea de r&aacute;dio ou televis&atilde;o, que atinja mais de uma comarca, ser&aacute; competente, para aplica&ccedil;&atilde;o da penalidade, a autoridade judici&aacute;ria do local da sede estadual da emissora ou rede, tendo a senten&ccedil;a efic&aacute;cia para todas as transmissoras ou retransmissoras do respectivo estado.</p>
    <p>Art. 148. A Justi&ccedil;a da Inf&acirc;ncia e da Juventude &eacute; competente para:</p>
    <p>I - conhecer de representa&ccedil;&otilde;es promovidas pelo Minist&eacute;rio P&uacute;blico, para apura&ccedil;&atilde;o de ato infracional atribu&iacute;do a adolescente, aplicando as medidas cab&iacute;veis;</p>
    <p>II - conceder a remiss&atilde;o, como forma de suspens&atilde;o ou extin&ccedil;&atilde;o do processo;</p>
    <p>III - conhecer de pedidos de ado&ccedil;&atilde;o e seus incidentes;</p>
    <p>IV - conhecer de a&ccedil;&otilde;es civis fundadas em interesses individuais, difusos ou coletivos afetos &agrave; crian&ccedil;a e ao adolescente, observado o disposto no art. 209;</p>
    <p>V - conhecer de a&ccedil;&otilde;es decorrentes de irregularidades em entidades de atendimento, aplicando as medidas cab&iacute;veis;</p>
    <p>VI - aplicar penalidades administrativas nos casos de infra&ccedil;&otilde;es contra norma de prote&ccedil;&atilde;o &agrave; crian&ccedil;a ou adolescente;</p>
    <p>VII - conhecer de casos encaminhados pelo Conselho Tutelar, aplicando as medidas cab&iacute;veis.</p>
    <p>Par&aacute;grafo &uacute;nico. Quando se tratar de crian&ccedil;a ou adolescente nas hip&oacute;teses do art. 98, &eacute; tamb&eacute;m competente a Justi&ccedil;a da Inf&acirc;ncia e da Juventude para o fim de:</p>
    <p>a) conhecer de pedidos de guarda e tutela;</p>
    <p>b) conhecer de a&ccedil;&otilde;es de destitui&ccedil;&atilde;o do p&aacute;trio poder poder familiar , perda ou modifica&ccedil;&atilde;o da tutela ou guarda; (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>c) suprir a capacidade ou o consentimento para o casamento;</p>
    <p>d) conhecer de pedidos baseados em discord&acirc;ncia paterna ou materna, em rela&ccedil;&atilde;o ao exerc&iacute;cio do p&aacute;trio poder poder familiar ; (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>e) conceder a emancipa&ccedil;&atilde;o, nos termos da lei civil, quando faltarem os pais;</p>
    <p>f) designar curador especial em casos de apresenta&ccedil;&atilde;o de queixa ou representa&ccedil;&atilde;o, ou de outros procedimentos judiciais ou extrajudiciais em que haja interesses de crian&ccedil;a ou adolescente;</p>
    <p>g) conhecer de a&ccedil;&otilde;es de alimentos;</p>
    <p>h) determinar o cancelamento, a retifica&ccedil;&atilde;o e o suprimento dos registros de nascimento e &oacute;bito.</p>
    <p>Art. 149. Compete &agrave; autoridade judici&aacute;ria disciplinar, atrav&eacute;s de portaria, ou autorizar, mediante alvar&aacute;:</p>
    <p>I - a entrada e perman&ecirc;ncia de crian&ccedil;a ou adolescente, desacompanhado dos pais ou respons&aacute;vel, em:</p>
    <p>a) est&aacute;dio, gin&aacute;sio e campo desportivo;</p>
    <p>b) bailes ou promo&ccedil;&otilde;es dan&ccedil;antes;</p>
    <p>c) boate ou cong&ecirc;neres;</p>
    <p>d) casa que explore comercialmente divers&otilde;es eletr&ocirc;nicas;</p>
    <p>e) est&uacute;dios cinematogr&aacute;ficos, de teatro, r&aacute;dio e televis&atilde;o.</p>
    <p>II - a participa&ccedil;&atilde;o de crian&ccedil;a e adolescente em:</p>
    <p>a) espet&aacute;culos p&uacute;blicos e seus ensaios;</p>
    <p>b) certames de beleza.</p>
    <p>&sect; 1&ordm; Para os fins do disposto neste artigo, a autoridade judici&aacute;ria levar&aacute; em conta, dentre outros fatores:</p>
    <p>a) os princ&iacute;pios desta Lei;</p>
    <p>b) as peculiaridades locais;</p>
    <p>c) a exist&ecirc;ncia de instala&ccedil;&otilde;es adequadas;</p>
    <p>d) o tipo de freq&uuml;&ecirc;ncia habitual ao local;</p>
    <p>e) a adequa&ccedil;&atilde;o do ambiente a eventual participa&ccedil;&atilde;o ou freq&uuml;&ecirc;ncia de crian&ccedil;as e adolescentes;</p>
    <p>f) a natureza do espet&aacute;culo.</p>
    <p>&sect; 2&ordm; As medidas adotadas na conformidade deste artigo dever&atilde;o ser fundamentadas, caso a caso, vedadas as determina&ccedil;&otilde;es de car&aacute;ter geral.</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Dos Servi&ccedil;os Auxiliares</h2>

    <p>Art. 150. Cabe ao Poder Judici&aacute;rio, na elabora&ccedil;&atilde;o de sua proposta or&ccedil;ament&aacute;ria, prever recursos para manuten&ccedil;&atilde;o de equipe interprofissional, destinada a assessorar a Justi&ccedil;a da Inf&acirc;ncia e da Juventude.</p>
    <p>Art. 151. Compete &agrave; equipe interprofissional dentre outras atribui&ccedil;&otilde;es que lhe forem reservadas pela legisla&ccedil;&atilde;o local, fornecer subs&iacute;dios por escrito, mediante laudos, ou verbalmente, na audi&ecirc;ncia, e bem assim desenvolver trabalhos de aconselhamento, orienta&ccedil;&atilde;o, encaminhamento, preven&ccedil;&atilde;o e outros, tudo sob a imediata subordina&ccedil;&atilde;o &agrave; autoridade judici&aacute;ria, assegurada a livre manifesta&ccedil;&atilde;o do ponto de vista t&eacute;cnico.</p>
    <p>Par&aacute;grafo &uacute;nico. Na aus&ecirc;ncia ou insufici&ecirc;ncia de servidores p&uacute;blicos integrantes do Poder Judici&aacute;rio respons&aacute;veis pela realiza&ccedil;&atilde;o dos estudos psicossociais ou de quaisquer outras esp&eacute;cies de avalia&ccedil;&otilde;es t&eacute;cnicas exigidas por esta Lei ou por determina&ccedil;&atilde;o judicial, a autoridade judici&aacute;ria poder&aacute; proceder &agrave; nomea&ccedil;&atilde;o de perito, nos termos do art. 156 da Lei no 13.105, de 16 de mar&ccedil;o de 2015 (C&oacute;digo de Processo Civil) . (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>

    <h2>Cap&iacute;tulo III</h2>
    <h2>Dos Procedimentos</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 152. Aos procedimentos regulados nesta Lei aplicam-se subsidiariamente as normas gerais previstas na legisla&ccedil;&atilde;o processual pertinente.</p>
    <p>&sect; 1&ordm; &Eacute; assegurada, sob pena de responsabilidade, prioridade absoluta na tramita&ccedil;&atilde;o dos processos e procedimentos previstos nesta Lei, assim como na execu&ccedil;&atilde;o dos atos e dilig&ecirc;ncias judiciais a eles referentes. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2&ordm; Os prazos estabelecidos nesta Lei e aplic&aacute;veis aos seus procedimentos s&atilde;o contados em dias corridos, exclu&iacute;do o dia do come&ccedil;o e inclu&iacute;do o dia do vencimento, vedado o prazo em dobro para a Fazenda P&uacute;blica e o Minist&eacute;rio P&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Art. 153. Se a medida judicial a ser adotada n&atilde;o corresponder a procedimento previsto nesta ou em outra lei, a autoridade judici&aacute;ria poder&aacute; investigar os fatos e ordenar de of&iacute;cio as provid&ecirc;ncias necess&aacute;rias, ouvido o Minist&eacute;rio P&uacute;blico.</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto neste artigo n&atilde;o se aplica para o fim de afastamento da crian&ccedil;a ou do adolescente de sua fam&iacute;lia de origem e em outros procedimentos necessariamente contenciosos. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 154. Aplica-se &agrave;s multas o disposto no art. 214.</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Da Perda e da Suspens&atilde;o do P&aacute;trio Poder Poder Familiar (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</h2>

    <p>Art. 155. O procedimento para a perda ou a suspens&atilde;o do p&aacute;trio poder poder familiar ter&aacute; in&iacute;cio por provoca&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico ou de quem tenha leg&iacute;timo interesse. (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 156. A peti&ccedil;&atilde;o inicial indicar&aacute;:</p>
    <p>I - a autoridade judici&aacute;ria a que for dirigida;</p>
    <p>II - o nome, o estado civil, a profiss&atilde;o e a resid&ecirc;ncia do requerente e do requerido, dispensada a qualifica&ccedil;&atilde;o em se tratando de pedido formulado por representante do Minist&eacute;rio P&uacute;blico;</p>
    <p>III - a exposi&ccedil;&atilde;o sum&aacute;ria do fato e o pedido;</p>
    <p>IV - as provas que ser&atilde;o produzidas, oferecendo, desde logo, o rol de testemunhas e documentos.</p>
    <p>Art. 157. Havendo motivo grave, poder&aacute; a autoridade judici&aacute;ria, ouvido o Minist&eacute;rio P&uacute;blico, decretar a suspens&atilde;o do p&aacute;trio poder poder familiar , liminar ou incidentalmente, at&eacute; o julgamento definitivo da causa, ficando a crian&ccedil;a ou adolescente confiado a pessoa id&ocirc;nea, mediante termo de responsabilidade. (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 1 o Recebida a peti&ccedil;&atilde;o inicial, a autoridade judici&aacute;ria determinar&aacute;, concomitantemente ao despacho de cita&ccedil;&atilde;o e independentemente de requerimento do interessado, a realiza&ccedil;&atilde;o de estudo social ou per&iacute;cia por equipe interprofissional ou multidisciplinar para comprovar a presen&ccedil;a de uma das causas de suspens&atilde;o ou destitui&ccedil;&atilde;o do poder familiar, ressalvado o disposto no &sect; 10 do art. 101 desta Lei, e observada a Lei n o 13.431, de 4 de abril de 2017 . (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 2 o Em sendo os pais oriundos de comunidades ind&iacute;genas, &eacute; ainda obrigat&oacute;ria a interven&ccedil;&atilde;o, junto &agrave; equipe interprofissional ou multidisciplinar referida no &sect; 1 o deste artigo, de representantes do &oacute;rg&atilde;o federal respons&aacute;vel pela pol&iacute;tica indigenista, observado o disposto no &sect; 6 o do art. 28 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Art. 158. O requerido ser&aacute; citado para, no prazo de dez dias, oferecer resposta escrita, indicando as provas a serem produzidas e oferecendo desde logo o rol de testemunhas e documentos.</p>
    <p>&sect; 1 o A cita&ccedil;&atilde;o ser&aacute; pessoal, salvo se esgotados todos os meios para sua realiza&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.962, de 2014)</p>
    <p>&sect; 2 o O requerido privado de liberdade dever&aacute; ser citado pessoalmente. (Inclu&iacute;do pela Lei n&ordm; 12.962, de 2014)</p>
    <p>&sect; 3 o Quando, por 2 (duas) vezes, o oficial de justi&ccedil;a houver procurado o citando em seu domic&iacute;lio ou resid&ecirc;ncia sem o encontrar, dever&aacute;, havendo suspeita de oculta&ccedil;&atilde;o, informar qualquer pessoa da fam&iacute;lia ou, em sua falta, qualquer vizinho do dia &uacute;til em que voltar&aacute; a fim de efetuar a cita&ccedil;&atilde;o, na hora que designar, nos termos do art. 252 e seguintes da Lei n o 13.105, de 16 de mar&ccedil;o de 2015 (C&oacute;digo de Processo Civil) . (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 4 o Na hip&oacute;tese de os genitores encontrarem-se em local incerto ou n&atilde;o sabido, ser&atilde;o citados por edital no prazo de 10 (dez) dias, em publica&ccedil;&atilde;o &uacute;nica, dispensado o envio de of&iacute;cios para a localiza&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Art. 159. Se o requerido n&atilde;o tiver possibilidade de constituir advogado, sem preju&iacute;zo do pr&oacute;prio sustento e de sua fam&iacute;lia, poder&aacute; requerer, em cart&oacute;rio, que lhe seja nomeado dativo, ao qual incumbir&aacute; a apresenta&ccedil;&atilde;o de resposta, contando-se o prazo a partir da intima&ccedil;&atilde;o do despacho de nomea&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese de requerido privado de liberdade, o oficial de justi&ccedil;a dever&aacute; perguntar, no momento da cita&ccedil;&atilde;o pessoal, se deseja que lhe seja nomeado defensor. (Inclu&iacute;do pela Lei n&ordm; 12.962, de 2014)</p>
    <p>Art. 160. Sendo necess&aacute;rio, a autoridade judici&aacute;ria requisitar&aacute; de qualquer reparti&ccedil;&atilde;o ou &oacute;rg&atilde;o p&uacute;blico a apresenta&ccedil;&atilde;o de documento que interesse &agrave; causa, de of&iacute;cio ou a requerimento das partes ou do Minist&eacute;rio P&uacute;blico.</p>
    <p>Art. 161. Se n&atilde;o for contestado o pedido e tiver sido conclu&iacute;do o estudo social ou a per&iacute;cia realizada por equipe interprofissional ou multidisciplinar, a autoridade judici&aacute;ria dar&aacute; vista dos autos ao Minist&eacute;rio P&uacute;blico, por 5 (cinco) dias, salvo quando este for o requerente, e decidir&aacute; em igual prazo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 1&ordm; A autoridade judici&aacute;ria, de of&iacute;cio ou a requerimento das partes ou do Minist&eacute;rio P&uacute;blico, determinar&aacute; a oitiva de testemunhas que comprovem a presen&ccedil;a de uma das causas de suspens&atilde;o ou destitui&ccedil;&atilde;o do poder familiar previstas nos arts. 1.637 e 1.638 da Lei n o 10.406, de 10 de janeiro de 2002 (C&oacute;digo Civil) , ou no art. 24 desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 2 o (Revogado) . (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 3 o Se o pedido importar em modifica&ccedil;&atilde;o de guarda, ser&aacute; obrigat&oacute;ria, desde que poss&iacute;vel e razo&aacute;vel, a oitiva da crian&ccedil;a ou adolescente, respeitado seu est&aacute;gio de desenvolvimento e grau de compreens&atilde;o sobre as implica&ccedil;&otilde;es da medida. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 4&ordm; &Eacute; obrigat&oacute;ria a oitiva dos pais sempre que eles forem identificados e estiverem em local conhecido, ressalvados os casos de n&atilde;o comparecimento perante a Justi&ccedil;a quando devidamente citados. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 5 o Se o pai ou a m&atilde;e estiverem privados de liberdade, a autoridade judicial requisitar&aacute; sua apresenta&ccedil;&atilde;o para a oitiva. (Inclu&iacute;do pela Lei n&ordm; 12.962, de 2014)</p>
    <p>Art. 162. Apresentada a resposta, a autoridade judici&aacute;ria dar&aacute; vista dos autos ao Minist&eacute;rio P&uacute;blico, por cinco dias, salvo quando este for o requerente, designando, desde logo, audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento.</p>
    <p>&sect; 1&ordm; (Revogado) . (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 2 o Na audi&ecirc;ncia, presentes as partes e o Minist&eacute;rio P&uacute;blico, ser&atilde;o ouvidas as testemunhas, colhendo-se oralmente o parecer t&eacute;cnico, salvo quando apresentado por escrito, manifestando-se sucessivamente o requerente, o requerido e o Minist&eacute;rio P&uacute;blico, pelo tempo de 20 (vinte) minutos cada um, prorrog&aacute;vel por mais 10 (dez) minutos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 3 o A decis&atilde;o ser&aacute; proferida na audi&ecirc;ncia, podendo a autoridade judici&aacute;ria, excepcionalmente, designar data para sua leitura no prazo m&aacute;ximo de 5 (cinco) dias. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 4 o Quando o procedimento de destitui&ccedil;&atilde;o de poder familiar for iniciado pelo Minist&eacute;rio P&uacute;blico, n&atilde;o haver&aacute; necessidade de nomea&ccedil;&atilde;o de curador especial em favor da crian&ccedil;a ou adolescente. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Art. 163. O prazo m&aacute;ximo para conclus&atilde;o do procedimento ser&aacute; de 120 (cento e vinte) dias, e caber&aacute; ao juiz, no caso de not&oacute;ria inviabilidade de manuten&ccedil;&atilde;o do poder familiar, dirigir esfor&ccedil;os para preparar a crian&ccedil;a ou o adolescente com vistas &agrave; coloca&ccedil;&atilde;o em fam&iacute;lia substituta. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Par&aacute;grafo &uacute;nico. A senten&ccedil;a que decretar a perda ou a suspens&atilde;o do poder familiar ser&aacute; averbada &agrave; margem do registro de nascimento da crian&ccedil;a ou do adolescente. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>

    <h2>Se&ccedil;&atilde;o III</h2>
    <h2>Da Destitui&ccedil;&atilde;o da Tutela</h2>

    <p>Art. 164. Na destitui&ccedil;&atilde;o da tutela, observar-se-&aacute; o procedimento para a remo&ccedil;&atilde;o de tutor previsto na lei processual civil e, no que couber, o disposto na se&ccedil;&atilde;o anterior.</p>

    <h2>Se&ccedil;&atilde;o IV</h2>
    <h2>Da Coloca&ccedil;&atilde;o em Fam&iacute;lia Substituta</h2>

    <p>Art. 165. S&atilde;o requisitos para a concess&atilde;o de pedidos de coloca&ccedil;&atilde;o em fam&iacute;lia substituta:</p>
    <p>I - qualifica&ccedil;&atilde;o completa do requerente e de seu eventual c&ocirc;njuge, ou companheiro, com expressa anu&ecirc;ncia deste;</p>
    <p>II - indica&ccedil;&atilde;o de eventual parentesco do requerente e de seu c&ocirc;njuge, ou companheiro, com a crian&ccedil;a ou adolescente, especificando se tem ou n&atilde;o parente vivo;</p>
    <p>III - qualifica&ccedil;&atilde;o completa da crian&ccedil;a ou adolescente e de seus pais, se conhecidos;</p>
    <p>IV - indica&ccedil;&atilde;o do cart&oacute;rio onde foi inscrito nascimento, anexando, se poss&iacute;vel, uma c&oacute;pia da respectiva certid&atilde;o;</p>
    <p>V - declara&ccedil;&atilde;o sobre a exist&ecirc;ncia de bens, direitos ou rendimentos relativos &agrave; crian&ccedil;a ou ao adolescente.</p>
    <p>Par&aacute;grafo &uacute;nico. Em se tratando de ado&ccedil;&atilde;o, observar-se-&atilde;o tamb&eacute;m os requisitos espec&iacute;ficos.</p>
    <p>Art. 166. Se os pais forem falecidos, tiverem sido destitu&iacute;dos ou suspensos do poder familiar, ou houverem aderido expressamente ao pedido de coloca&ccedil;&atilde;o em fam&iacute;lia substituta, este poder&aacute; ser formulado diretamente em cart&oacute;rio, em peti&ccedil;&atilde;o assinada pelos pr&oacute;prios requerentes, dispensada a assist&ecirc;ncia de advogado. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 1 o Na hip&oacute;tese de concord&acirc;ncia dos pais, o juiz: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>I - na presen&ccedil;a do Minist&eacute;rio P&uacute;blico, ouvir&aacute; as partes, devidamente assistidas por advogado ou por defensor p&uacute;blico, para verificar sua concord&acirc;ncia com a ado&ccedil;&atilde;o, no prazo m&aacute;ximo de 10 (dez) dias, contado da data do protocolo da peti&ccedil;&atilde;o ou da entrega da crian&ccedil;a em ju&iacute;zo, tomando por termo as declara&ccedil;&otilde;es; e (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>II - declarar&aacute; a extin&ccedil;&atilde;o do poder familiar. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 2 o O consentimento dos titulares do poder familiar ser&aacute; precedido de orienta&ccedil;&otilde;es e esclarecimentos prestados pela equipe interprofissional da Justi&ccedil;a da Inf&acirc;ncia e da Juventude, em especial, no caso de ado&ccedil;&atilde;o, sobre a irrevogabilidade da medida. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 3 o S&atilde;o garantidos a livre manifesta&ccedil;&atilde;o de vontade dos detentores do poder familiar e o direito ao sigilo das informa&ccedil;&otilde;es. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 4 o O consentimento prestado por escrito n&atilde;o ter&aacute; validade se n&atilde;o for ratificado na audi&ecirc;ncia a que se refere o &sect; 1 o deste artigo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 5 o O consentimento &eacute; retrat&aacute;vel at&eacute; a data da realiza&ccedil;&atilde;o da audi&ecirc;ncia especificada no &sect; 1 o deste artigo, e os pais podem exercer o arrependimento no prazo de 10 (dez) dias, contado da data de prola&ccedil;&atilde;o da senten&ccedil;a de extin&ccedil;&atilde;o do poder familiar. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 6 o O consentimento somente ter&aacute; valor se for dado ap&oacute;s o nascimento da crian&ccedil;a. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 7 o A fam&iacute;lia natural e a fam&iacute;lia substituta receber&atilde;o a devida orienta&ccedil;&atilde;o por interm&eacute;dio de equipe t&eacute;cnica interprofissional a servi&ccedil;o da Justi&ccedil;a da Inf&acirc;ncia e da Juventude, preferencialmente com apoio dos t&eacute;cnicos respons&aacute;veis pela execu&ccedil;&atilde;o da pol&iacute;tica municipal de garantia do direito &agrave; conviv&ecirc;ncia familiar. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Art. 167. A autoridade judici&aacute;ria, de of&iacute;cio ou a requerimento das partes ou do Minist&eacute;rio P&uacute;blico, determinar&aacute; a realiza&ccedil;&atilde;o de estudo social ou, se poss&iacute;vel, per&iacute;cia por equipe interprofissional, decidindo sobre a concess&atilde;o de guarda provis&oacute;ria, bem como, no caso de ado&ccedil;&atilde;o, sobre o est&aacute;gio de conviv&ecirc;ncia.</p>
    <p>Par&aacute;grafo &uacute;nico. Deferida a concess&atilde;o da guarda provis&oacute;ria ou do est&aacute;gio de conviv&ecirc;ncia, a crian&ccedil;a ou o adolescente ser&aacute; entregue ao interessado, mediante termo de responsabilidade. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 168. Apresentado o relat&oacute;rio social ou o laudo pericial, e ouvida, sempre que poss&iacute;vel, a crian&ccedil;a ou o adolescente, dar-se-&aacute; vista dos autos ao Minist&eacute;rio P&uacute;blico, pelo prazo de cinco dias, decidindo a autoridade judici&aacute;ria em igual prazo.</p>
    <p>Art. 169. Nas hip&oacute;teses em que a destitui&ccedil;&atilde;o da tutela, a perda ou a suspens&atilde;o do p&aacute;trio poder poder familiar constituir pressuposto l&oacute;gico da medida principal de coloca&ccedil;&atilde;o em fam&iacute;lia substituta, ser&aacute; observado o procedimento contradit&oacute;rio previsto nas Se&ccedil;&otilde;es II e III deste Cap&iacute;tulo. (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. A perda ou a modifica&ccedil;&atilde;o da guarda poder&aacute; ser decretada nos mesmos autos do procedimento, observado o disposto no art. 35.</p>
    <p>Art. 170. Concedida a guarda ou a tutela, observar-se-&aacute; o disposto no art. 32, e, quanto &agrave; ado&ccedil;&atilde;o, o contido no art. 47.</p>
    <p>Par&aacute;grafo &uacute;nico. A coloca&ccedil;&atilde;o de crian&ccedil;a ou adolescente sob a guarda de pessoa inscrita em programa de acolhimento familiar ser&aacute; comunicada pela autoridade judici&aacute;ria &agrave; entidade por este respons&aacute;vel no prazo m&aacute;ximo de 5 (cinco) dias. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>

    <h2>Se&ccedil;&atilde;o V</h2>
    <h2>Da Apura&ccedil;&atilde;o de Ato Infracional Atribu&iacute;do a Adolescente</h2>

    <p>Art. 171. O adolescente apreendido por for&ccedil;a de ordem judicial ser&aacute;, desde logo, encaminhado &agrave; autoridade judici&aacute;ria.</p>
    <p>Art. 172. O adolescente apreendido em flagrante de ato infracional ser&aacute;, desde logo, encaminhado &agrave; autoridade policial competente.</p>
    <p>Par&aacute;grafo &uacute;nico. Havendo reparti&ccedil;&atilde;o policial especializada para atendimento de adolescente e em se tratando de ato infracional praticado em co-autoria com maior, prevalecer&aacute; a atribui&ccedil;&atilde;o da reparti&ccedil;&atilde;o especializada, que, ap&oacute;s as provid&ecirc;ncias necess&aacute;rias e conforme o caso, encaminhar&aacute; o adulto &agrave; reparti&ccedil;&atilde;o policial pr&oacute;pria.</p>
    <p>Art. 173. Em caso de flagrante de ato infracional cometido mediante viol&ecirc;ncia ou grave amea&ccedil;a a pessoa, a autoridade policial, sem preju&iacute;zo do disposto nos arts. 106, par&aacute;grafo &uacute;nico, e 107, dever&aacute;:</p>
    <p>I - lavrar auto de apreens&atilde;o, ouvidos as testemunhas e o adolescente;</p>
    <p>II - apreender o produto e os instrumentos da infra&ccedil;&atilde;o;</p>
    <p>III - requisitar os exames ou per&iacute;cias necess&aacute;rios &agrave; comprova&ccedil;&atilde;o da materialidade e autoria da infra&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Nas demais hip&oacute;teses de flagrante, a lavratura do auto poder&aacute; ser substitu&iacute;da por boletim de ocorr&ecirc;ncia circunstanciada.</p>
    <p>Art. 174. Comparecendo qualquer dos pais ou respons&aacute;vel, o adolescente ser&aacute; prontamente liberado pela autoridade policial, sob termo de compromisso e responsabilidade de sua apresenta&ccedil;&atilde;o ao representante do Minist&eacute;rio P&uacute;blico, no mesmo dia ou, sendo imposs&iacute;vel, no primeiro dia &uacute;til imediato, exceto quando, pela gravidade do ato infracional e sua repercuss&atilde;o social, deva o adolescente permanecer sob interna&ccedil;&atilde;o para garantia de sua seguran&ccedil;a pessoal ou manuten&ccedil;&atilde;o da ordem p&uacute;blica.</p>
    <p>Art. 175. Em caso de n&atilde;o libera&ccedil;&atilde;o, a autoridade policial encaminhar&aacute;, desde logo, o adolescente ao representante do Minist&eacute;rio P&uacute;blico, juntamente com c&oacute;pia do auto de apreens&atilde;o ou boletim de ocorr&ecirc;ncia.</p>
    <p>&sect; 1&ordm; Sendo imposs&iacute;vel a apresenta&ccedil;&atilde;o imediata, a autoridade policial encaminhar&aacute; o adolescente &agrave; entidade de atendimento, que far&aacute; a apresenta&ccedil;&atilde;o ao representante do Minist&eacute;rio P&uacute;blico no prazo de vinte e quatro horas.</p>
    <p>&sect; 2&ordm; Nas localidades onde n&atilde;o houver entidade de atendimento, a apresenta&ccedil;&atilde;o far-se-&aacute; pela autoridade policial. &Agrave; falta de reparti&ccedil;&atilde;o policial especializada, o adolescente aguardar&aacute; a apresenta&ccedil;&atilde;o em depend&ecirc;ncia separada da destinada a maiores, n&atilde;o podendo, em qualquer hip&oacute;tese, exceder o prazo referido no par&aacute;grafo anterior.</p>
    <p>Art. 176. Sendo o adolescente liberado, a autoridade policial encaminhar&aacute; imediatamente ao representante do Minist&eacute;rio P&uacute;blico c&oacute;pia do auto de apreens&atilde;o ou boletim de ocorr&ecirc;ncia.</p>
    <p>Art. 177. Se, afastada a hip&oacute;tese de flagrante, houver ind&iacute;cios de participa&ccedil;&atilde;o de adolescente na pr&aacute;tica de ato infracional, a autoridade policial encaminhar&aacute; ao representante do Minist&eacute;rio P&uacute;blico relat&oacute;rio das investiga&ccedil;&otilde;es e demais documentos.</p>
    <p>Art. 178. O adolescente a quem se atribua autoria de ato infracional n&atilde;o poder&aacute; ser conduzido ou transportado em compartimento fechado de ve&iacute;culo policial, em condi&ccedil;&otilde;es atentat&oacute;rias &agrave; sua dignidade, ou que impliquem risco &agrave; sua integridade f&iacute;sica ou mental, sob pena de responsabilidade.</p>
    <p>Art. 179. Apresentado o adolescente, o representante do Minist&eacute;rio P&uacute;blico, no mesmo dia e &agrave; vista do auto de apreens&atilde;o, boletim de ocorr&ecirc;ncia ou relat&oacute;rio policial, devidamente autuados pelo cart&oacute;rio judicial e com informa&ccedil;&atilde;o sobre os antecedentes do adolescente, proceder&aacute; imediata e informalmente &agrave; sua oitiva e, em sendo poss&iacute;vel, de seus pais ou respons&aacute;vel, v&iacute;tima e testemunhas.</p>
    <p>Par&aacute;grafo &uacute;nico. Em caso de n&atilde;o apresenta&ccedil;&atilde;o, o representante do Minist&eacute;rio P&uacute;blico notificar&aacute; os pais ou respons&aacute;vel para apresenta&ccedil;&atilde;o do adolescente, podendo requisitar o concurso das pol&iacute;cias civil e militar.</p>
    <p>Art. 180. Adotadas as provid&ecirc;ncias a que alude o artigo anterior, o representante do Minist&eacute;rio P&uacute;blico poder&aacute;:</p>
    <p>I - promover o arquivamento dos autos;</p>
    <p>II - conceder a remiss&atilde;o;</p>
    <p>III - representar &agrave; autoridade judici&aacute;ria para aplica&ccedil;&atilde;o de medida s&oacute;cio-educativa.</p>
    <p>Art. 181. Promovido o arquivamento dos autos ou concedida a remiss&atilde;o pelo representante do Minist&eacute;rio P&uacute;blico, mediante termo fundamentado, que conter&aacute; o resumo dos fatos, os autos ser&atilde;o conclusos &agrave; autoridade judici&aacute;ria para homologa&ccedil;&atilde;o.</p>
    <p>&sect; 1&ordm; Homologado o arquivamento ou a remiss&atilde;o, a autoridade judici&aacute;ria determinar&aacute;, conforme o caso, o cumprimento da medida.</p>
    <p>&sect; 2&ordm; Discordando, a autoridade judici&aacute;ria far&aacute; remessa dos autos ao Procurador-Geral de Justi&ccedil;a, mediante despacho fundamentado, e este oferecer&aacute; representa&ccedil;&atilde;o, designar&aacute; outro membro do Minist&eacute;rio P&uacute;blico para apresent&aacute;-la, ou ratificar&aacute; o arquivamento ou a remiss&atilde;o, que s&oacute; ent&atilde;o estar&aacute; a autoridade judici&aacute;ria obrigada a homologar.</p>
    <p>Art. 182. Se, por qualquer raz&atilde;o, o representante do Minist&eacute;rio P&uacute;blico n&atilde;o promover o arquivamento ou conceder a remiss&atilde;o, oferecer&aacute; representa&ccedil;&atilde;o &agrave; autoridade judici&aacute;ria, propondo a instaura&ccedil;&atilde;o de procedimento para aplica&ccedil;&atilde;o da medida s&oacute;cio-educativa que se afigurar a mais adequada.</p>
    <p>&sect; 1&ordm; A representa&ccedil;&atilde;o ser&aacute; oferecida por peti&ccedil;&atilde;o, que conter&aacute; o breve resumo dos fatos e a classifica&ccedil;&atilde;o do ato infracional e, quando necess&aacute;rio, o rol de testemunhas, podendo ser deduzida oralmente, em sess&atilde;o di&aacute;ria instalada pela autoridade judici&aacute;ria.</p>
    <p>&sect; 2&ordm; A representa&ccedil;&atilde;o independe de prova pr&eacute;-constitu&iacute;da da autoria e materialidade.</p>
    <p>Art. 183. O prazo m&aacute;ximo e improrrog&aacute;vel para a conclus&atilde;o do procedimento, estando o adolescente internado provisoriamente, ser&aacute; de quarenta e cinco dias.</p>
    <p>Art. 184. Oferecida a representa&ccedil;&atilde;o, a autoridade judici&aacute;ria designar&aacute; audi&ecirc;ncia de apresenta&ccedil;&atilde;o do adolescente, decidindo, desde logo, sobre a decreta&ccedil;&atilde;o ou manuten&ccedil;&atilde;o da interna&ccedil;&atilde;o, observado o disposto no art. 108 e par&aacute;grafo.</p>
    <p>&sect; 1&ordm; O adolescente e seus pais ou respons&aacute;vel ser&atilde;o cientificados do teor da representa&ccedil;&atilde;o, e notificados a comparecer &agrave; audi&ecirc;ncia, acompanhados de advogado.</p>
    <p>&sect; 2&ordm; Se os pais ou respons&aacute;vel n&atilde;o forem localizados, a autoridade judici&aacute;ria dar&aacute; curador especial ao adolescente.</p>
    <p>&sect; 3&ordm; N&atilde;o sendo localizado o adolescente, a autoridade judici&aacute;ria expedir&aacute; mandado de busca e apreens&atilde;o, determinando o sobrestamento do feito, at&eacute; a efetiva apresenta&ccedil;&atilde;o.</p>
    <p>&sect; 4&ordm; Estando o adolescente internado, ser&aacute; requisitada a sua apresenta&ccedil;&atilde;o, sem preju&iacute;zo da notifica&ccedil;&atilde;o dos pais ou respons&aacute;vel.</p>
    <p>Art. 185. A interna&ccedil;&atilde;o, decretada ou mantida pela autoridade judici&aacute;ria, n&atilde;o poder&aacute; ser cumprida em estabelecimento prisional.</p>
    <p>&sect; 1&ordm; Inexistindo na comarca entidade com as caracter&iacute;sticas definidas no art. 123, o adolescente dever&aacute; ser imediatamente transferido para a localidade mais pr&oacute;xima.</p>
    <p>&sect; 2&ordm; Sendo imposs&iacute;vel a pronta transfer&ecirc;ncia, o adolescente aguardar&aacute; sua remo&ccedil;&atilde;o em reparti&ccedil;&atilde;o policial, desde que em se&ccedil;&atilde;o isolada dos adultos e com instala&ccedil;&otilde;es apropriadas, n&atilde;o podendo ultrapassar o prazo m&aacute;ximo de cinco dias, sob pena de responsabilidade.</p>
    <p>Art. 186. Comparecendo o adolescente, seus pais ou respons&aacute;vel, a autoridade judici&aacute;ria proceder&aacute; &agrave; oitiva dos mesmos, podendo solicitar opini&atilde;o de profissional qualificado.</p>
    <p>&sect; 1&ordm; Se a autoridade judici&aacute;ria entender adequada a remiss&atilde;o, ouvir&aacute; o representante do Minist&eacute;rio P&uacute;blico, proferindo decis&atilde;o.</p>
    <p>&sect; 2&ordm; Sendo o fato grave, pass&iacute;vel de aplica&ccedil;&atilde;o de medida de interna&ccedil;&atilde;o ou coloca&ccedil;&atilde;o em regime de semi-liberdade, a autoridade judici&aacute;ria, verificando que o adolescente n&atilde;o possui advogado constitu&iacute;do, nomear&aacute; defensor, designando, desde logo, audi&ecirc;ncia em continua&ccedil;&atilde;o, podendo determinar a realiza&ccedil;&atilde;o de dilig&ecirc;ncias e estudo do caso.</p>
    <p>&sect; 3&ordm; O advogado constitu&iacute;do ou o defensor nomeado, no prazo de tr&ecirc;s dias contado da audi&ecirc;ncia de apresenta&ccedil;&atilde;o, oferecer&aacute; defesa pr&eacute;via e rol de testemunhas.</p>
    <p>&sect; 4&ordm; Na audi&ecirc;ncia em continua&ccedil;&atilde;o, ouvidas as testemunhas arroladas na representa&ccedil;&atilde;o e na defesa pr&eacute;via, cumpridas as dilig&ecirc;ncias e juntado o relat&oacute;rio da equipe interprofissional, ser&aacute; dada a palavra ao representante do Minist&eacute;rio P&uacute;blico e ao defensor, sucessivamente, pelo tempo de vinte minutos para cada um, prorrog&aacute;vel por mais dez, a crit&eacute;rio da autoridade judici&aacute;ria, que em seguida proferir&aacute; decis&atilde;o.</p>
    <p>Art. 187. Se o adolescente, devidamente notificado, n&atilde;o comparecer, injustificadamente &agrave; audi&ecirc;ncia de apresenta&ccedil;&atilde;o, a autoridade judici&aacute;ria designar&aacute; nova data, determinando sua condu&ccedil;&atilde;o coercitiva.</p>
    <p>Art. 188. A remiss&atilde;o, como forma de extin&ccedil;&atilde;o ou suspens&atilde;o do processo, poder&aacute; ser aplicada em qualquer fase do procedimento, antes da senten&ccedil;a.</p>
    <p>Art. 189. A autoridade judici&aacute;ria n&atilde;o aplicar&aacute; qualquer medida, desde que reconhe&ccedil;a na senten&ccedil;a:</p>
    <p>I - estar provada a inexist&ecirc;ncia do fato;</p>
    <p>II - n&atilde;o haver prova da exist&ecirc;ncia do fato;</p>
    <p>III - n&atilde;o constituir o fato ato infracional;</p>
    <p>IV - n&atilde;o existir prova de ter o adolescente concorrido para o ato infracional.</p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese deste artigo, estando o adolescente internado, ser&aacute; imediatamente colocado em liberdade.</p>
    <p>Art. 190. A intima&ccedil;&atilde;o da senten&ccedil;a que aplicar medida de interna&ccedil;&atilde;o ou regime de semi-liberdade ser&aacute; feita:</p>
    <p>I - ao adolescente e ao seu defensor;</p>
    <p>II - quando n&atilde;o for encontrado o adolescente, a seus pais ou respons&aacute;vel, sem preju&iacute;zo do defensor.</p>
    <p>&sect; 1&ordm; Sendo outra a medida aplicada, a intima&ccedil;&atilde;o far-se-&aacute; unicamente na pessoa do defensor.</p>
    <p>&sect; 2&ordm; Recaindo a intima&ccedil;&atilde;o na pessoa do adolescente, dever&aacute; este manifestar se deseja ou n&atilde;o recorrer da senten&ccedil;a.</p>

    <h2>Se&ccedil;&atilde;o V-A (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</h2>
    <h2>Da Infiltra&ccedil;&atilde;o de Agentes de Pol&iacute;cia para a Investiga&ccedil;&atilde;o de Crimes contra a Dignidade Sexual de Crian&ccedil;a e de Adolescente&rdquo;</h2>

    <p>Art. 190-A. A infiltra&ccedil;&atilde;o de agentes de pol&iacute;cia na internet com o fim de investigar os crimes previstos nos arts. 240 , 241 , 241-A , 241-B , 241-C e 241-D desta Lei e nos arts. 154-A , 217-A , 218 , 218-A e 218-B do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal) , obedecer&aacute; &agrave;s seguintes regras: (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>I &ndash; ser&aacute; precedida de autoriza&ccedil;&atilde;o judicial devidamente circunstanciada e fundamentada, que estabelecer&aacute; os limites da infiltra&ccedil;&atilde;o para obten&ccedil;&atilde;o de prova, ouvido o Minist&eacute;rio P&uacute;blico; (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>II &ndash; dar-se-&aacute; mediante requerimento do Minist&eacute;rio P&uacute;blico ou representa&ccedil;&atilde;o de delegado de pol&iacute;cia e conter&aacute; a demonstra&ccedil;&atilde;o de sua necessidade, o alcance das tarefas dos policiais, os nomes ou apelidos das pessoas investigadas e, quando poss&iacute;vel, os dados de conex&atilde;o ou cadastrais que permitam a identifica&ccedil;&atilde;o dessas pessoas; (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>III &ndash; n&atilde;o poder&aacute; exceder o prazo de 90 (noventa) dias, sem preju&iacute;zo de eventuais renova&ccedil;&otilde;es, desde que o total n&atilde;o exceda a 720 (setecentos e vinte) dias e seja demonstrada sua efetiva necessidade, a crit&eacute;rio da autoridade judicial. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>&sect; 1 &ordm; A autoridade judicial e o Minist&eacute;rio P&uacute;blico poder&atilde;o requisitar relat&oacute;rios parciais da opera&ccedil;&atilde;o de infiltra&ccedil;&atilde;o antes do t&eacute;rmino do prazo de que trata o inciso II do &sect; 1 &ordm; deste artigo. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>&sect; 2 &ordm; Para efeitos do disposto no inciso I do &sect; 1 &ordm; deste artigo, consideram-se: (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>I &ndash; dados de conex&atilde;o: informa&ccedil;&otilde;es referentes a hora, data, in&iacute;cio, t&eacute;rmino, dura&ccedil;&atilde;o, endere&ccedil;o de Protocolo de Internet (IP) utilizado e terminal de origem da conex&atilde;o; (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>II &ndash; dados cadastrais: informa&ccedil;&otilde;es referentes a nome e endere&ccedil;o de assinante ou de usu&aacute;rio registrado ou autenticado para a conex&atilde;o a quem endere&ccedil;o de IP, identifica&ccedil;&atilde;o de usu&aacute;rio ou c&oacute;digo de acesso tenha sido atribu&iacute;do no momento da conex&atilde;o.</p>
    <p>&sect; 3 &ordm; A infiltra&ccedil;&atilde;o de agentes de pol&iacute;cia na internet n&atilde;o ser&aacute; admitida se a prova puder ser obtida por outros meios. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Art. 190-B. As informa&ccedil;&otilde;es da opera&ccedil;&atilde;o de infiltra&ccedil;&atilde;o ser&atilde;o encaminhadas diretamente ao juiz respons&aacute;vel pela autoriza&ccedil;&atilde;o da medida, que zelar&aacute; por seu sigilo. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Par&aacute;grafo &uacute;nico. Antes da conclus&atilde;o da opera&ccedil;&atilde;o, o acesso aos autos ser&aacute; reservado ao juiz, ao Minist&eacute;rio P&uacute;blico e ao delegado de pol&iacute;cia respons&aacute;vel pela opera&ccedil;&atilde;o, com o objetivo de garantir o sigilo das investiga&ccedil;&otilde;es. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Art. 190-C. N&atilde;o comete crime o policial que oculta a sua identidade para, por meio da internet, colher ind&iacute;cios de autoria e materialidade dos crimes previstos nos arts. 240 , 241 , 241-A , 241-B , 241-C e 241-D desta Lei e nos arts. 154-A , 217-A , 218 , 218-A e 218-B do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal) . (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Par&aacute;grafo &uacute;nico. O agente policial infiltrado que deixar de observar a estrita finalidade da investiga&ccedil;&atilde;o responder&aacute; pelos excessos praticados. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Art. 190-D. Os &oacute;rg&atilde;os de registro e cadastro p&uacute;blico poder&atilde;o incluir nos bancos de dados pr&oacute;prios, mediante procedimento sigiloso e requisi&ccedil;&atilde;o da autoridade judicial, as informa&ccedil;&otilde;es necess&aacute;rias &agrave; efetividade da identidade fict&iacute;cia criada. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Par&aacute;grafo &uacute;nico. O procedimento sigiloso de que trata esta Se&ccedil;&atilde;o ser&aacute; numerado e tombado em livro espec&iacute;fico. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Art. 190-E. Conclu&iacute;da a investiga&ccedil;&atilde;o, todos os atos eletr&ocirc;nicos praticados durante a opera&ccedil;&atilde;o dever&atilde;o ser registrados, gravados, armazenados e encaminhados ao juiz e ao Minist&eacute;rio P&uacute;blico, juntamente com relat&oacute;rio circunstanciado. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>
    <p>Par&aacute;grafo &uacute;nico. Os atos eletr&ocirc;nicos registrados citados no caput deste artigo ser&atilde;o reunidos em autos apartados e apensados ao processo criminal juntamente com o inqu&eacute;rito policial, assegurando-se a preserva&ccedil;&atilde;o da identidade do agente policial infiltrado e a intimidade das crian&ccedil;as e dos adolescentes envolvidos. (Inclu&iacute;do pela Lei n&ordm; 13.441, de 2017)</p>

    <h2>Se&ccedil;&atilde;o VI</h2>
    <h2>Da Apura&ccedil;&atilde;o de Irregularidades em Entidade de Atendimento</h2>

    <p>Art. 191. O procedimento de apura&ccedil;&atilde;o de irregularidades em entidade governamental e n&atilde;o-governamental ter&aacute; in&iacute;cio mediante portaria da autoridade judici&aacute;ria ou representa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico ou do Conselho Tutelar, onde conste, necessariamente, resumo dos fatos.</p>
    <p>Par&aacute;grafo &uacute;nico. Havendo motivo grave, poder&aacute; a autoridade judici&aacute;ria, ouvido o Minist&eacute;rio P&uacute;blico, decretar liminarmente o afastamento provis&oacute;rio do dirigente da entidade, mediante decis&atilde;o fundamentada.</p>
    <p>Art. 192. O dirigente da entidade ser&aacute; citado para, no prazo de dez dias, oferecer resposta escrita, podendo juntar documentos e indicar as provas a produzir.</p>
    <p>Art. 193. Apresentada ou n&atilde;o a resposta, e sendo necess&aacute;rio, a autoridade judici&aacute;ria designar&aacute; audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento, intimando as partes.</p>
    <p>&sect; 1&ordm; Salvo manifesta&ccedil;&atilde;o em audi&ecirc;ncia, as partes e o Minist&eacute;rio P&uacute;blico ter&atilde;o cinco dias para oferecer alega&ccedil;&otilde;es finais, decidindo a autoridade judici&aacute;ria em igual prazo.</p>
    <p>&sect; 2&ordm; Em se tratando de afastamento provis&oacute;rio ou definitivo de dirigente de entidade governamental, a autoridade judici&aacute;ria oficiar&aacute; &agrave; autoridade administrativa imediatamente superior ao afastado, marcando prazo para a substitui&ccedil;&atilde;o.</p>
    <p>&sect; 3&ordm; Antes de aplicar qualquer das medidas, a autoridade judici&aacute;ria poder&aacute; fixar prazo para a remo&ccedil;&atilde;o das irregularidades verificadas. Satisfeitas as exig&ecirc;ncias, o processo ser&aacute; extinto, sem julgamento de m&eacute;rito.</p>
    <p>&sect; 4&ordm; A multa e a advert&ecirc;ncia ser&atilde;o impostas ao dirigente da entidade ou programa de atendimento.</p>

    <h2>Se&ccedil;&atilde;o VII</h2>
    <h2>Da Apura&ccedil;&atilde;o de Infra&ccedil;&atilde;o Administrativa &agrave;s Normas de Prote&ccedil;&atilde;o &agrave; Crian&ccedil;a e ao Adolescente</h2>

    <p>Art. 194. O procedimento para imposi&ccedil;&atilde;o de penalidade administrativa por infra&ccedil;&atilde;o &agrave;s normas de prote&ccedil;&atilde;o &agrave; crian&ccedil;a e ao adolescente ter&aacute; in&iacute;cio por representa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, ou do Conselho Tutelar, ou auto de infra&ccedil;&atilde;o elaborado por servidor efetivo ou volunt&aacute;rio credenciado, e assinado por duas testemunhas, se poss&iacute;vel.</p>
    <p>&sect; 1&ordm; No procedimento iniciado com o auto de infra&ccedil;&atilde;o, poder&atilde;o ser usadas f&oacute;rmulas impressas, especificando-se a natureza e as circunst&acirc;ncias da infra&ccedil;&atilde;o.</p>
    <p>&sect; 2&ordm; Sempre que poss&iacute;vel, &agrave; verifica&ccedil;&atilde;o da infra&ccedil;&atilde;o seguir-se-&aacute; a lavratura do auto, certificando-se, em caso contr&aacute;rio, dos motivos do retardamento.</p>
    <p>Art. 195. O requerido ter&aacute; prazo de dez dias para apresenta&ccedil;&atilde;o de defesa, contado da data da intima&ccedil;&atilde;o, que ser&aacute; feita:</p>
    <p>I - pelo autuante, no pr&oacute;prio auto, quando este for lavrado na presen&ccedil;a do requerido;</p>
    <p>II - por oficial de justi&ccedil;a ou funcion&aacute;rio legalmente habilitado, que entregar&aacute; c&oacute;pia do auto ou da representa&ccedil;&atilde;o ao requerido, ou a seu representante legal, lavrando certid&atilde;o;</p>
    <p>III - por via postal, com aviso de recebimento, se n&atilde;o for encontrado o requerido ou seu representante legal;</p>
    <p>IV - por edital, com prazo de trinta dias, se incerto ou n&atilde;o sabido o paradeiro do requerido ou de seu representante legal.</p>
    <p>Art. 196. N&atilde;o sendo apresentada a defesa no prazo legal, a autoridade judici&aacute;ria dar&aacute; vista dos autos do Minist&eacute;rio P&uacute;blico, por cinco dias, decidindo em igual prazo.</p>
    <p>Art. 197. Apresentada a defesa, a autoridade judici&aacute;ria proceder&aacute; na conformidade do artigo anterior, ou, sendo necess&aacute;rio, designar&aacute; audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. Colhida a prova oral, manifestar-se-&atilde;o sucessivamente o Minist&eacute;rio P&uacute;blico e o procurador do requerido, pelo tempo de vinte minutos para cada um, prorrog&aacute;vel por mais dez, a crit&eacute;rio da autoridade judici&aacute;ria, que em seguida proferir&aacute; senten&ccedil;a.</p>

    <h2>Se&ccedil;&atilde;o VIII (Inclu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia Da Habilita&ccedil;&atilde;o de Pretendentes &agrave; Ado&ccedil;&atilde;o</h2>

    <p>Art. 197-A. Os postulantes &agrave; ado&ccedil;&atilde;o, domiciliados no Brasil, apresentar&atilde;o peti&ccedil;&atilde;o inicial na qual conste: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>I - qualifica&ccedil;&atilde;o completa; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>II - dados familiares; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>III - c&oacute;pias autenticadas de certid&atilde;o de nascimento ou casamento, ou declara&ccedil;&atilde;o relativa ao per&iacute;odo de uni&atilde;o est&aacute;vel; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>IV - c&oacute;pias da c&eacute;dula de identidade e inscri&ccedil;&atilde;o no Cadastro de Pessoas F&iacute;sicas; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>V - comprovante de renda e domic&iacute;lio; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VI - atestados de sanidade f&iacute;sica e mental (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VII - certid&atilde;o de antecedentes criminais; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VIII - certid&atilde;o negativa de distribui&ccedil;&atilde;o c&iacute;vel. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 197-B. A autoridade judici&aacute;ria, no prazo de 48 (quarenta e oito) horas, dar&aacute; vista dos autos ao Minist&eacute;rio P&uacute;blico, que no prazo de 5 (cinco) dias poder&aacute;: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>I - apresentar quesitos a serem respondidos pela equipe interprofissional encarregada de elaborar o estudo t&eacute;cnico a que se refere o art. 197-C desta Lei; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>II - requerer a designa&ccedil;&atilde;o de audi&ecirc;ncia para oitiva dos postulantes em ju&iacute;zo e testemunhas; (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>III - requerer a juntada de documentos complementares e a realiza&ccedil;&atilde;o de outras dilig&ecirc;ncias que entender necess&aacute;rias. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 197-C. Intervir&aacute; no feito, obrigatoriamente, equipe interprofissional a servi&ccedil;o da Justi&ccedil;a da Inf&acirc;ncia e da Juventude, que dever&aacute; elaborar estudo psicossocial, que conter&aacute; subs&iacute;dios que permitam aferir a capacidade e o preparo dos postulantes para o exerc&iacute;cio de uma paternidade ou maternidade respons&aacute;vel, &agrave; luz dos requisitos e princ&iacute;pios desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 1 o &Eacute; obrigat&oacute;ria a participa&ccedil;&atilde;o dos postulantes em programa oferecido pela Justi&ccedil;a da Inf&acirc;ncia e da Juventude, preferencialmente com apoio dos t&eacute;cnicos respons&aacute;veis pela execu&ccedil;&atilde;o da pol&iacute;tica municipal de garantia do direito &agrave; conviv&ecirc;ncia familiar e dos grupos de apoio &agrave; ado&ccedil;&atilde;o devidamente habilitados perante a Justi&ccedil;a da Inf&acirc;ncia e da Juventude, que inclua prepara&ccedil;&atilde;o psicol&oacute;gica, orienta&ccedil;&atilde;o e est&iacute;mulo &agrave; ado&ccedil;&atilde;o inter-racial, de crian&ccedil;as ou de adolescentes com defici&ecirc;ncia, com doen&ccedil;as cr&ocirc;nicas ou com necessidades espec&iacute;ficas de sa&uacute;de, e de grupos de irm&atilde;os. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 2 o Sempre que poss&iacute;vel e recomend&aacute;vel, a etapa obrigat&oacute;ria da prepara&ccedil;&atilde;o referida no &sect; 1 o deste artigo incluir&aacute; o contato com crian&ccedil;as e adolescentes em regime de acolhimento familiar ou institucional, a ser realizado sob orienta&ccedil;&atilde;o, supervis&atilde;o e avalia&ccedil;&atilde;o da equipe t&eacute;cnica da Justi&ccedil;a da Inf&acirc;ncia e da Juventude e dos grupos de apoio &agrave; ado&ccedil;&atilde;o, com apoio dos t&eacute;cnicos respons&aacute;veis pelo programa de acolhimento familiar e institucional e pela execu&ccedil;&atilde;o da pol&iacute;tica municipal de garantia do direito &agrave; conviv&ecirc;ncia familiar. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 3 o &Eacute; recomend&aacute;vel que as crian&ccedil;as e os adolescentes acolhidos institucionalmente ou por fam&iacute;lia acolhedora sejam preparados por equipe interprofissional antes da inclus&atilde;o em fam&iacute;lia adotiva. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Art. 197-D. Certificada nos autos a conclus&atilde;o da participa&ccedil;&atilde;o no programa referido no art. 197-C desta Lei, a autoridade judici&aacute;ria, no prazo de 48 (quarenta e oito) horas, decidir&aacute; acerca das dilig&ecirc;ncias requeridas pelo Minist&eacute;rio P&uacute;blico e determinar&aacute; a juntada do estudo psicossocial, designando, conforme o caso, audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. Caso n&atilde;o sejam requeridas dilig&ecirc;ncias, ou sendo essas indeferidas, a autoridade judici&aacute;ria determinar&aacute; a juntada do estudo psicossocial, abrindo a seguir vista dos autos ao Minist&eacute;rio P&uacute;blico, por 5 (cinco) dias, decidindo em igual prazo. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 197-E. Deferida a habilita&ccedil;&atilde;o, o postulante ser&aacute; inscrito nos cadastros referidos no art. 50 desta Lei, sendo a sua convoca&ccedil;&atilde;o para a ado&ccedil;&atilde;o feita de acordo com ordem cronol&oacute;gica de habilita&ccedil;&atilde;o e conforme a disponibilidade de crian&ccedil;as ou adolescentes adot&aacute;veis. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 1 o A ordem cronol&oacute;gica das habilita&ccedil;&otilde;es somente poder&aacute; deixar de ser observada pela autoridade judici&aacute;ria nas hip&oacute;teses previstas no &sect; 13 do art. 50 desta Lei, quando comprovado ser essa a melhor solu&ccedil;&atilde;o no interesse do adotando. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>&sect; 2 o A habilita&ccedil;&atilde;o &agrave; ado&ccedil;&atilde;o dever&aacute; ser renovada no m&iacute;nimo trienalmente mediante avalia&ccedil;&atilde;o por equipe interprofissional. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 3 o Quando o adotante candidatar-se a uma nova ado&ccedil;&atilde;o, ser&aacute; dispens&aacute;vel a renova&ccedil;&atilde;o da habilita&ccedil;&atilde;o, bastando a avalia&ccedil;&atilde;o por equipe interprofissional. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 4 o Ap&oacute;s 3 (tr&ecirc;s) recusas injustificadas, pelo habilitado, &agrave; ado&ccedil;&atilde;o de crian&ccedil;as ou adolescentes indicados dentro do perfil escolhido, haver&aacute; reavalia&ccedil;&atilde;o da habilita&ccedil;&atilde;o concedida. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>&sect; 5 o A desist&ecirc;ncia do pretendente em rela&ccedil;&atilde;o &agrave; guarda para fins de ado&ccedil;&atilde;o ou a devolu&ccedil;&atilde;o da crian&ccedil;a ou do adolescente depois do tr&acirc;nsito em julgado da senten&ccedil;a de ado&ccedil;&atilde;o importar&aacute; na sua exclus&atilde;o dos cadastros de ado&ccedil;&atilde;o e na veda&ccedil;&atilde;o de renova&ccedil;&atilde;o da habilita&ccedil;&atilde;o, salvo decis&atilde;o judicial fundamentada, sem preju&iacute;zo das demais san&ccedil;&otilde;es previstas na legisla&ccedil;&atilde;o vigente. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>
    <p>Art. 197-F. O prazo m&aacute;ximo para conclus&atilde;o da habilita&ccedil;&atilde;o &agrave; ado&ccedil;&atilde;o ser&aacute; de 120 (cento e vinte) dias, prorrog&aacute;vel por igual per&iacute;odo, mediante decis&atilde;o fundamentada da autoridade judici&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 13.509, de 2017)</p>

    <h2>Cap&iacute;tulo IV</h2>
    <h2>Dos Recursos</h2>

    <p>Art. 198. Nos procedimentos afetos &agrave; Justi&ccedil;a da Inf&acirc;ncia e da Juventude, inclusive os relativos &agrave; execu&ccedil;&atilde;o das medidas socioeducativas, adotar-se-&aacute; o sistema recursal da Lei n o 5.869, de 11 de janeiro de 1973 (C&oacute;digo de Processo Civil) , com as seguintes adapta&ccedil;&otilde;es: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - os recursos ser&atilde;o interpostos independentemente de preparo;</p>
    <p>II - em todos os recursos, salvo nos embargos de declara&ccedil;&atilde;o, o prazo para o Minist&eacute;rio P&uacute;blico e para a defesa ser&aacute; sempre de 10 (dez) dias; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>III - os recursos ter&atilde;o prefer&ecirc;ncia de julgamento e dispensar&atilde;o revisor;</p>
    <p>IV - (Revogado pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>V - (Revogado pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VI - (Revogado pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>VII - antes de determinar a remessa dos autos &agrave; superior inst&acirc;ncia, no caso de apela&ccedil;&atilde;o, ou do instrumento, no caso de agravo, a autoridade judici&aacute;ria proferir&aacute; despacho fundamentado, mantendo ou reformando a decis&atilde;o, no prazo de cinco dias;</p>
    <p>VIII - mantida a decis&atilde;o apelada ou agravada, o escriv&atilde;o remeter&aacute; os autos ou o instrumento &agrave; superior inst&acirc;ncia dentro de vinte e quatro horas, independentemente de novo pedido do recorrente; se a reformar, a remessa dos autos depender&aacute; de pedido expresso da parte interessada ou do Minist&eacute;rio P&uacute;blico, no prazo de cinco dias, contados da intima&ccedil;&atilde;o.</p>
    <p>Art. 199. Contra as decis&otilde;es proferidas com base no art. 149 caber&aacute; recurso de apela&ccedil;&atilde;o.</p>
    <p>Art. 199-A. A senten&ccedil;a que deferir a ado&ccedil;&atilde;o produz efeito desde logo, embora sujeita a apela&ccedil;&atilde;o, que ser&aacute; recebida exclusivamente no efeito devolutivo, salvo se se tratar de ado&ccedil;&atilde;o internacional ou se houver perigo de dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o ao adotando. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 199-B. A senten&ccedil;a que destituir ambos ou qualquer dos genitores do poder familiar fica sujeita a apela&ccedil;&atilde;o, que dever&aacute; ser recebida apenas no efeito devolutivo. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 199-C. Os recursos nos procedimentos de ado&ccedil;&atilde;o e de destitui&ccedil;&atilde;o de poder familiar, em face da relev&acirc;ncia das quest&otilde;es, ser&atilde;o processados com prioridade absoluta, devendo ser imediatamente distribu&iacute;dos, ficando vedado que aguardem, em qualquer situa&ccedil;&atilde;o, oportuna distribui&ccedil;&atilde;o, e ser&atilde;o colocados em mesa para julgamento sem revis&atilde;o e com parecer urgente do Minist&eacute;rio P&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 199-D. O relator dever&aacute; colocar o processo em mesa para julgamento no prazo m&aacute;ximo de 60 (sessenta) dias, contado da sua conclus&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. O Minist&eacute;rio P&uacute;blico ser&aacute; intimado da data do julgamento e poder&aacute; na sess&atilde;o, se entender necess&aacute;rio, apresentar oralmente seu parecer. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 199-E. O Minist&eacute;rio P&uacute;blico poder&aacute; requerer a instaura&ccedil;&atilde;o de procedimento para apura&ccedil;&atilde;o de responsabilidades se constatar o descumprimento das provid&ecirc;ncias e do prazo previstos nos artigos anteriores. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>

    <h2>Cap&iacute;tulo V</h2>
    <h2>Do Minist&eacute;rio P&uacute;blico</h2>

    <p>Art. 200. As fun&ccedil;&otilde;es do Minist&eacute;rio P&uacute;blico previstas nesta Lei ser&atilde;o exercidas nos termos da respectiva lei org&acirc;nica.</p>
    <p>Art. 201. Compete ao Minist&eacute;rio P&uacute;blico:</p>
    <p>I - conceder a remiss&atilde;o como forma de exclus&atilde;o do processo;</p>
    <p>II - promover e acompanhar os procedimentos relativos &agrave;s infra&ccedil;&otilde;es atribu&iacute;das a adolescentes;</p>
    <p>III - promover e acompanhar as a&ccedil;&otilde;es de alimentos e os procedimentos de suspens&atilde;o e destitui&ccedil;&atilde;o do p&aacute;trio poder poder familiar , nomea&ccedil;&atilde;o e remo&ccedil;&atilde;o de tutores, curadores e guardi&atilde;es, bem como oficiar em todos os demais procedimentos da compet&ecirc;ncia da Justi&ccedil;a da Inf&acirc;ncia e da Juventude; (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>IV - promover, de of&iacute;cio ou por solicita&ccedil;&atilde;o dos interessados, a especializa&ccedil;&atilde;o e a inscri&ccedil;&atilde;o de hipoteca legal e a presta&ccedil;&atilde;o de contas dos tutores, curadores e quaisquer administradores de bens de crian&ccedil;as e adolescentes nas hip&oacute;teses do art. 98;</p>
    <p>V - promover o inqu&eacute;rito civil e a a&ccedil;&atilde;o civil p&uacute;blica para a prote&ccedil;&atilde;o dos interesses individuais, difusos ou coletivos relativos &agrave; inf&acirc;ncia e &agrave; adolesc&ecirc;ncia, inclusive os definidos no art. 220, &sect; 3&ordm; inciso II, da Constitui&ccedil;&atilde;o Federal ;</p>
    <p>VI - instaurar procedimentos administrativos e, para instru&iacute;-los:</p>
    <p>a) expedir notifica&ccedil;&otilde;es para colher depoimentos ou esclarecimentos e, em caso de n&atilde;o comparecimento injustificado, requisitar condu&ccedil;&atilde;o coercitiva, inclusive pela pol&iacute;cia civil ou militar;</p>
    <p>b) requisitar informa&ccedil;&otilde;es, exames, per&iacute;cias e documentos de autoridades municipais, estaduais e federais, da administra&ccedil;&atilde;o direta ou indireta, bem como promover inspe&ccedil;&otilde;es e dilig&ecirc;ncias investigat&oacute;rias;</p>
    <p>c) requisitar informa&ccedil;&otilde;es e documentos a particulares e institui&ccedil;&otilde;es privadas;</p>
    <p>VII - instaurar sindic&acirc;ncias, requisitar dilig&ecirc;ncias investigat&oacute;rias e determinar a instaura&ccedil;&atilde;o de inqu&eacute;rito policial, para apura&ccedil;&atilde;o de il&iacute;citos ou infra&ccedil;&otilde;es &agrave;s normas de prote&ccedil;&atilde;o &agrave; inf&acirc;ncia e &agrave; juventude;</p>
    <p>VIII - zelar pelo efetivo respeito aos direitos e garantias legais assegurados &agrave;s crian&ccedil;as e adolescentes, promovendo as medidas judiciais e extrajudiciais cab&iacute;veis;</p>
    <p>IX - impetrar mandado de seguran&ccedil;a, de injun&ccedil;&atilde;o e habeas corpus, em qualquer ju&iacute;zo, inst&acirc;ncia ou tribunal, na defesa dos interesses sociais e individuais indispon&iacute;veis afetos &agrave; crian&ccedil;a e ao adolescente;</p>
    <p>X - representar ao ju&iacute;zo visando &agrave; aplica&ccedil;&atilde;o de penalidade por infra&ccedil;&otilde;es cometidas contra as normas de prote&ccedil;&atilde;o &agrave; inf&acirc;ncia e &agrave; juventude, sem preju&iacute;zo da promo&ccedil;&atilde;o da responsabilidade civil e penal do infrator, quando cab&iacute;vel;</p>
    <p>XI - inspecionar as entidades p&uacute;blicas e particulares de atendimento e os programas de que trata esta Lei, adotando de pronto as medidas administrativas ou judiciais necess&aacute;rias &agrave; remo&ccedil;&atilde;o de irregularidades porventura verificadas;</p>
    <p>XII - requisitar for&ccedil;a policial, bem como a colabora&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dicos, hospitalares, educacionais e de assist&ecirc;ncia social, p&uacute;blicos ou privados, para o desempenho de suas atribui&ccedil;&otilde;es.</p>
    <p>&sect; 1&ordm; A legitima&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico para as a&ccedil;&otilde;es c&iacute;veis previstas neste artigo n&atilde;o impede a de terceiros, nas mesmas hip&oacute;teses, segundo dispuserem a Constitui&ccedil;&atilde;o e esta Lei.</p>
    <p>&sect; 2&ordm; As atribui&ccedil;&otilde;es constantes deste artigo n&atilde;o excluem outras, desde que compat&iacute;veis com a finalidade do Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 3&ordm; O representante do Minist&eacute;rio P&uacute;blico, no exerc&iacute;cio de suas fun&ccedil;&otilde;es, ter&aacute; livre acesso a todo local onde se encontre crian&ccedil;a ou adolescente.</p>
    <p>&sect; 4&ordm; O representante do Minist&eacute;rio P&uacute;blico ser&aacute; respons&aacute;vel pelo uso indevido das informa&ccedil;&otilde;es e documentos que requisitar, nas hip&oacute;teses legais de sigilo.</p>
    <p>&sect; 5&ordm; Para o exerc&iacute;cio da atribui&ccedil;&atilde;o de que trata o inciso VIII deste artigo, poder&aacute; o representante do Minist&eacute;rio P&uacute;blico:</p>
    <p>a) reduzir a termo as declara&ccedil;&otilde;es do reclamante, instaurando o competente procedimento, sob sua presid&ecirc;ncia;</p>
    <p>b) entender-se diretamente com a pessoa ou autoridade reclamada, em dia, local e hor&aacute;rio previamente notificados ou acertados;</p>
    <p>c) efetuar recomenda&ccedil;&otilde;es visando &agrave; melhoria dos servi&ccedil;os p&uacute;blicos e de relev&acirc;ncia p&uacute;blica afetos &agrave; crian&ccedil;a e ao adolescente, fixando prazo razo&aacute;vel para sua perfeita adequa&ccedil;&atilde;o.</p>
    <p>Art. 202. Nos processos e procedimentos em que n&atilde;o for parte, atuar&aacute; obrigatoriamente o Minist&eacute;rio P&uacute;blico na defesa dos direitos e interesses de que cuida esta Lei, hip&oacute;tese em que ter&aacute; vista dos autos depois das partes, podendo juntar documentos e requerer dilig&ecirc;ncias, usando os recursos cab&iacute;veis.</p>
    <p>Art. 203. A intima&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, em qualquer caso, ser&aacute; feita pessoalmente.</p>
    <p>Art. 204. A falta de interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico acarreta a nulidade do feito, que ser&aacute; declarada de of&iacute;cio pelo juiz ou a requerimento de qualquer interessado.</p>
    <p>Art. 205. As manifesta&ccedil;&otilde;es processuais do representante do Minist&eacute;rio P&uacute;blico dever&atilde;o ser fundamentadas.</p>

    <h2>Cap&iacute;tulo VI</h2>
    <h2>Do Advogado</h2>

    <p>Art. 206. A crian&ccedil;a ou o adolescente, seus pais ou respons&aacute;vel, e qualquer pessoa que tenha leg&iacute;timo interesse na solu&ccedil;&atilde;o da lide poder&atilde;o intervir nos procedimentos de que trata esta Lei, atrav&eacute;s de advogado, o qual ser&aacute; intimado para todos os atos, pessoalmente ou por publica&ccedil;&atilde;o oficial, respeitado o segredo de justi&ccedil;a.</p>
    <p>Par&aacute;grafo &uacute;nico. Ser&aacute; prestada assist&ecirc;ncia judici&aacute;ria integral e gratuita &agrave;queles que dela necessitarem.</p>
    <p>Art. 207. Nenhum adolescente a quem se atribua a pr&aacute;tica de ato infracional, ainda que ausente ou foragido, ser&aacute; processado sem defensor.</p>
    <p>&sect; 1&ordm; Se o adolescente n&atilde;o tiver defensor, ser-lhe-&aacute; nomeado pelo juiz, ressalvado o direito de, a todo tempo, constituir outro de sua prefer&ecirc;ncia.</p>
    <p>&sect; 2&ordm; A aus&ecirc;ncia do defensor n&atilde;o determinar&aacute; o adiamento de nenhum ato do processo, devendo o juiz nomear substituto, ainda que provisoriamente, ou para o s&oacute; efeito do ato.</p>
    <p>&sect; 3&ordm; Ser&aacute; dispensada a outorga de mandato, quando se tratar de defensor nomeado ou, sido constitu&iacute;do, tiver sido indicado por ocasi&atilde;o de ato formal com a presen&ccedil;a da autoridade judici&aacute;ria.</p>

    <h2>Cap&iacute;tulo VII</h2>
    <h2>Da Prote&ccedil;&atilde;o Judicial dos Interesses Individuais, Difusos e Coletivos</h2>

    <p>Art. 208. Regem-se pelas disposi&ccedil;&otilde;es desta Lei as a&ccedil;&otilde;es de responsabilidade por ofensa aos direitos assegurados &agrave; crian&ccedil;a e ao adolescente, referentes ao n&atilde;o oferecimento ou oferta irregular:</p>
    <p>I - do ensino obrigat&oacute;rio;</p>
    <p>II - de atendimento educacional especializado aos portadores de defici&ecirc;ncia;</p>
    <p>III &ndash; de atendimento em creche e pr&eacute;-escola &agrave;s crian&ccedil;as de zero a cinco anos de idade; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.306, de 2016)</p>
    <p>IV - de ensino noturno regular, adequado &agrave;s condi&ccedil;&otilde;es do educando;</p>
    <p>V - de programas suplementares de oferta de material did&aacute;tico-escolar, transporte e assist&ecirc;ncia &agrave; sa&uacute;de do educando do ensino fundamental;</p>
    <p>VI - de servi&ccedil;o de assist&ecirc;ncia social visando &agrave; prote&ccedil;&atilde;o &agrave; fam&iacute;lia, &agrave; maternidade, &agrave; inf&acirc;ncia e &agrave; adolesc&ecirc;ncia, bem como ao amparo &agrave;s crian&ccedil;as e adolescentes que dele necessitem;</p>
    <p>VII - de acesso &agrave;s a&ccedil;&otilde;es e servi&ccedil;os de sa&uacute;de;</p>
    <p>VIII - de escolariza&ccedil;&atilde;o e profissionaliza&ccedil;&atilde;o dos adolescentes privados de liberdade.</p>
    <p>IX - de a&ccedil;&otilde;es, servi&ccedil;os e programas de orienta&ccedil;&atilde;o, apoio e promo&ccedil;&atilde;o social de fam&iacute;lias e destinados ao pleno exerc&iacute;cio do direito &agrave; conviv&ecirc;ncia familiar por crian&ccedil;as e adolescentes. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>X - de programas de atendimento para a execu&ccedil;&atilde;o das medidas socioeducativas e aplica&ccedil;&atilde;o de medidas de prote&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>XI - de pol&iacute;ticas e programas integrados de atendimento &agrave; crian&ccedil;a e ao adolescente v&iacute;tima ou testemunha de viol&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 13.431, de 2017) (Vig&ecirc;ncia)</p>
    <p>&sect; 1 o As hip&oacute;teses previstas neste artigo n&atilde;o excluem da prote&ccedil;&atilde;o judicial outros interesses individuais, difusos ou coletivos, pr&oacute;prios da inf&acirc;ncia e da adolesc&ecirc;ncia, protegidos pela Constitui&ccedil;&atilde;o e pela Lei. (Renumerado do Par&aacute;grafo &uacute;nico pela Lei n&ordm; 11.259, de 2005)</p>
    <p>&sect; 2 o A investiga&ccedil;&atilde;o do desaparecimento de crian&ccedil;as ou adolescentes ser&aacute; realizada imediatamente ap&oacute;s notifica&ccedil;&atilde;o aos &oacute;rg&atilde;os competentes, que dever&atilde;o comunicar o fato aos portos, aeroportos, Pol&iacute;cia Rodovi&aacute;ria e companhias de transporte interestaduais e internacionais, fornecendo-lhes todos os dados necess&aacute;rios &agrave; identifica&ccedil;&atilde;o do desaparecido. (Inclu&iacute;do pela Lei n&ordm; 11.259, de 2005)</p>
    <p>Art. 209. As a&ccedil;&otilde;es previstas neste Cap&iacute;tulo ser&atilde;o propostas no foro do local onde ocorreu ou deva ocorrer a a&ccedil;&atilde;o ou omiss&atilde;o, cujo ju&iacute;zo ter&aacute; compet&ecirc;ncia absoluta para processar a causa, ressalvadas a compet&ecirc;ncia da Justi&ccedil;a Federal e a compet&ecirc;ncia origin&aacute;ria dos tribunais superiores.</p>
    <p>Art. 210. Para as a&ccedil;&otilde;es c&iacute;veis fundadas em interesses coletivos ou difusos, consideram-se legitimados concorrentemente:</p>
    <p>I - o Minist&eacute;rio P&uacute;blico;</p>
    <p>II - a Uni&atilde;o, os estados, os munic&iacute;pios, o Distrito Federal e os territ&oacute;rios;</p>
    <p>III - as associa&ccedil;&otilde;es legalmente constitu&iacute;das h&aacute; pelo menos um ano e que incluam entre seus fins institucionais a defesa dos interesses e direitos protegidos por esta Lei, dispensada a autoriza&ccedil;&atilde;o da assembl&eacute;ia, se houver pr&eacute;via autoriza&ccedil;&atilde;o estatut&aacute;ria.</p>
    <p>&sect; 1&ordm; Admitir-se-&aacute; litiscons&oacute;rcio facultativo entre os Minist&eacute;rios P&uacute;blicos da Uni&atilde;o e dos estados na defesa dos interesses e direitos de que cuida esta Lei.</p>
    <p>&sect; 2&ordm; Em caso de desist&ecirc;ncia ou abandono da a&ccedil;&atilde;o por associa&ccedil;&atilde;o legitimada, o Minist&eacute;rio P&uacute;blico ou outro legitimado poder&aacute; assumir a titularidade ativa.</p>
    <p>Art. 211. Os &oacute;rg&atilde;os p&uacute;blicos legitimados poder&atilde;o tomar dos interessados compromisso de ajustamento de sua conduta &agrave;s exig&ecirc;ncias legais, o qual ter&aacute; efic&aacute;cia de t&iacute;tulo executivo extrajudicial.</p>
    <p>Art. 212. Para defesa dos direitos e interesses protegidos por esta Lei, s&atilde;o admiss&iacute;veis todas as esp&eacute;cies de a&ccedil;&otilde;es pertinentes.</p>
    <p>&sect; 1&ordm; Aplicam-se &agrave;s a&ccedil;&otilde;es previstas neste Cap&iacute;tulo as normas do C&oacute;digo de Processo Civil.</p>
    <p>&sect; 2&ordm; Contra atos ilegais ou abusivos de autoridade p&uacute;blica ou agente de pessoa jur&iacute;dica no exerc&iacute;cio de atribui&ccedil;&otilde;es do poder p&uacute;blico, que lesem direito l&iacute;quido e certo previsto nesta Lei, caber&aacute; a&ccedil;&atilde;o mandamental, que se reger&aacute; pelas normas da lei do mandado de seguran&ccedil;a.</p>
    <p>Art. 213. Na a&ccedil;&atilde;o que tenha por objeto o cumprimento de obriga&ccedil;&atilde;o de fazer ou n&atilde;o fazer, o juiz conceder&aacute; a tutela espec&iacute;fica da obriga&ccedil;&atilde;o ou determinar&aacute; provid&ecirc;ncias que assegurem o resultado pr&aacute;tico equivalente ao do adimplemento.</p>
    <p>&sect; 1&ordm; Sendo relevante o fundamento da demanda e havendo justificado receio de inefic&aacute;cia do provimento final, &eacute; l&iacute;cito ao juiz conceder a tutela liminarmente ou ap&oacute;s justifica&ccedil;&atilde;o pr&eacute;via, citando o r&eacute;u.</p>
    <p>&sect; 2&ordm; O juiz poder&aacute;, na hip&oacute;tese do par&aacute;grafo anterior ou na senten&ccedil;a, impor multa di&aacute;ria ao r&eacute;u, independentemente de pedido do autor, se for suficiente ou compat&iacute;vel com a obriga&ccedil;&atilde;o, fixando prazo razo&aacute;vel para o cumprimento do preceito.</p>
    <p>&sect; 3&ordm; A multa s&oacute; ser&aacute; exig&iacute;vel do r&eacute;u ap&oacute;s o tr&acirc;nsito em julgado da senten&ccedil;a favor&aacute;vel ao autor, mas ser&aacute; devida desde o dia em que se houver configurado o descumprimento.</p>
    <p>Art. 214. Os valores das multas reverter&atilde;o ao fundo gerido pelo Conselho dos Direitos da Crian&ccedil;a e do Adolescente do respectivo munic&iacute;pio.</p>
    <p>&sect; 1&ordm; As multas n&atilde;o recolhidas at&eacute; trinta dias ap&oacute;s o tr&acirc;nsito em julgado da decis&atilde;o ser&atilde;o exigidas atrav&eacute;s de execu&ccedil;&atilde;o promovida pelo Minist&eacute;rio P&uacute;blico, nos mesmos autos, facultada igual iniciativa aos demais legitimados.</p>
    <p>&sect; 2&ordm; Enquanto o fundo n&atilde;o for regulamentado, o dinheiro ficar&aacute; depositado em estabelecimento oficial de cr&eacute;dito, em conta com corre&ccedil;&atilde;o monet&aacute;ria.</p>
    <p>Art. 215. O juiz poder&aacute; conferir efeito suspensivo aos recursos, para evitar dano irrepar&aacute;vel &agrave; parte.</p>
    <p>Art. 216. Transitada em julgado a senten&ccedil;a que impuser condena&ccedil;&atilde;o ao poder p&uacute;blico, o juiz determinar&aacute; a remessa de pe&ccedil;as &agrave; autoridade competente, para apura&ccedil;&atilde;o da responsabilidade civil e administrativa do agente a que se atribua a a&ccedil;&atilde;o ou omiss&atilde;o.</p>
    <p>Art. 217. Decorridos sessenta dias do tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria sem que a associa&ccedil;&atilde;o autora lhe promova a execu&ccedil;&atilde;o, dever&aacute; faz&ecirc;-lo o Minist&eacute;rio P&uacute;blico, facultada igual iniciativa aos demais legitimados.</p>
    <p>Art. 218. O juiz condenar&aacute; a associa&ccedil;&atilde;o autora a pagar ao r&eacute;u os honor&aacute;rios advocat&iacute;cios arbitrados na conformidade do &sect; 4&ordm; do art. 20 da Lei n.&ordm; 5.869, de 11 de janeiro de 1973 (C&oacute;digo de Processo Civil) , quando reconhecer que a pretens&atilde;o &eacute; manifestamente infundada.</p>
    <p>Par&aacute;grafo &uacute;nico. Em caso de litig&acirc;ncia de m&aacute;-f&eacute;, a associa&ccedil;&atilde;o autora e os diretores respons&aacute;veis pela propositura da a&ccedil;&atilde;o ser&atilde;o solidariamente condenados ao d&eacute;cuplo das custas, sem preju&iacute;zo de responsabilidade por perdas e danos.</p>
    <p>Art. 219. Nas a&ccedil;&otilde;es de que trata este Cap&iacute;tulo, n&atilde;o haver&aacute; adiantamento de custas, emolumentos, honor&aacute;rios periciais e quaisquer outras despesas.</p>
    <p>Art. 220. Qualquer pessoa poder&aacute; e o servidor p&uacute;blico dever&aacute; provocar a iniciativa do Minist&eacute;rio P&uacute;blico, prestando-lhe informa&ccedil;&otilde;es sobre fatos que constituam objeto de a&ccedil;&atilde;o civil, e indicando-lhe os elementos de convic&ccedil;&atilde;o.</p>
    <p>Art. 221. Se, no exerc&iacute;cio de suas fun&ccedil;&otilde;es, os ju&iacute;zos e tribunais tiverem conhecimento de fatos que possam ensejar a propositura de a&ccedil;&atilde;o civil, remeter&atilde;o pe&ccedil;as ao Minist&eacute;rio P&uacute;blico para as provid&ecirc;ncias cab&iacute;veis.</p>
    <p>Art. 222. Para instruir a peti&ccedil;&atilde;o inicial, o interessado poder&aacute; requerer &agrave;s autoridades competentes as certid&otilde;es e informa&ccedil;&otilde;es que julgar necess&aacute;rias, que ser&atilde;o fornecidas no prazo de quinze dias.</p>
    <p>Art. 223. O Minist&eacute;rio P&uacute;blico poder&aacute; instaurar, sob sua presid&ecirc;ncia, inqu&eacute;rito civil, ou requisitar, de qualquer pessoa, organismo p&uacute;blico ou particular, certid&otilde;es, informa&ccedil;&otilde;es, exames ou per&iacute;cias, no prazo que assinalar, o qual n&atilde;o poder&aacute; ser inferior a dez dias &uacute;teis.</p>
    <p>&sect; 1&ordm; Se o &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, esgotadas todas as dilig&ecirc;ncias, se convencer da inexist&ecirc;ncia de fundamento para a propositura da a&ccedil;&atilde;o c&iacute;vel, promover&aacute; o arquivamento dos autos do inqu&eacute;rito civil ou das pe&ccedil;as informativas, fazendo-o fundamentadamente.</p>
    <p>&sect; 2&ordm; Os autos do inqu&eacute;rito civil ou as pe&ccedil;as de informa&ccedil;&atilde;o arquivados ser&atilde;o remetidos, sob pena de se incorrer em falta grave, no prazo de tr&ecirc;s dias, ao Conselho Superior do Minist&eacute;rio P&uacute;blico.</p>
    <p>&sect; 3&ordm; At&eacute; que seja homologada ou rejeitada a promo&ccedil;&atilde;o de arquivamento, em sess&atilde;o do Conselho Superior do Minist&eacute;rio p&uacute;blico, poder&atilde;o as associa&ccedil;&otilde;es legitimadas apresentar raz&otilde;es escritas ou documentos, que ser&atilde;o juntados aos autos do inqu&eacute;rito ou anexados &agrave;s pe&ccedil;as de informa&ccedil;&atilde;o.</p>
    <p>&sect; 4&ordm; A promo&ccedil;&atilde;o de arquivamento ser&aacute; submetida a exame e delibera&ccedil;&atilde;o do Conselho Superior do Minist&eacute;rio P&uacute;blico, conforme dispuser o seu regimento.</p>
    <p>&sect; 5&ordm; Deixando o Conselho Superior de homologar a promo&ccedil;&atilde;o de arquivamento, designar&aacute;, desde logo, outro &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico para o ajuizamento da a&ccedil;&atilde;o.</p>
    <p>Art. 224. Aplicam-se subsidiariamente, no que couber, as disposi&ccedil;&otilde;es da Lei n.&ordm; 7.347, de 24 de julho de 1985 .</p>

    <h1>T&iacute;tulo VII</h1>
    <h2>Dos Crimes e Das Infra&ccedil;&otilde;es Administrativas</h2>
    <h2>Cap&iacute;tulo I</h2>
    <h2>Dos Crimes</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Disposi&ccedil;&otilde;es Gerais</h2>

    <p>Art. 225. Este Cap&iacute;tulo disp&otilde;e sobre crimes praticados contra a crian&ccedil;a e o adolescente, por a&ccedil;&atilde;o ou omiss&atilde;o, sem preju&iacute;zo do disposto na legisla&ccedil;&atilde;o penal.</p>
    <p>Art. 226. Aplicam-se aos crimes definidos nesta Lei as normas da Parte Geral do C&oacute;digo Penal e, quanto ao processo, as pertinentes ao C&oacute;digo de Processo Penal.</p>
    <p>Art. 227. Os crimes definidos nesta Lei s&atilde;o de a&ccedil;&atilde;o p&uacute;blica incondicionada.</p>
    <p>Art. 227-A Os efeitos da condena&ccedil;&atilde;o prevista no inciso I do caput do art. 92 do Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), para os crimes previstos nesta Lei, praticados por servidores p&uacute;blicos com abuso de autoridade, s&atilde;o condicionados &agrave; ocorr&ecirc;ncia de reincid&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 13.869. de 2019)</p>
    <p>Par&aacute;grafo &uacute;nico. A perda do cargo, do mandato ou da fun&ccedil;&atilde;o, nesse caso, independer&aacute; da pena aplicada na reincid&ecirc;ncia. (Inclu&iacute;do pela Lei n&ordm; 13.869. de 2019)</p>

    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Dos Crimes em Esp&eacute;cie</h2>

    <p>Art. 228. Deixar o encarregado de servi&ccedil;o ou o dirigente de estabelecimento de aten&ccedil;&atilde;o &agrave; sa&uacute;de de gestante de manter registro das atividades desenvolvidas, na forma e prazo referidos no art. 10 desta Lei, bem como de fornecer &agrave; parturiente ou a seu respons&aacute;vel, por ocasi&atilde;o da alta m&eacute;dica, declara&ccedil;&atilde;o de nascimento, onde constem as intercorr&ecirc;ncias do parto e do desenvolvimento do neonato:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p>Pena - deten&ccedil;&atilde;o de dois a seis meses, ou multa.</p>
    <p>Art. 229. Deixar o m&eacute;dico, enfermeiro ou dirigente de estabelecimento de aten&ccedil;&atilde;o &agrave; sa&uacute;de de gestante de identificar corretamente o neonato e a parturiente, por ocasi&atilde;o do parto, bem como deixar de proceder aos exames referidos no art. 10 desta Lei:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Par&aacute;grafo &uacute;nico. Se o crime &eacute; culposo:</p>
    <p>Pena - deten&ccedil;&atilde;o de dois a seis meses, ou multa.</p>
    <p>Art. 230. Privar a crian&ccedil;a ou o adolescente de sua liberdade, procedendo &agrave; sua apreens&atilde;o sem estar em flagrante de ato infracional ou inexistindo ordem escrita da autoridade judici&aacute;ria competente:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Par&aacute;grafo &uacute;nico. Incide na mesma pena aquele que procede &agrave; apreens&atilde;o sem observ&acirc;ncia das formalidades legais.</p>
    <p>Art. 231. Deixar a autoridade policial respons&aacute;vel pela apreens&atilde;o de crian&ccedil;a ou adolescente de fazer imediata comunica&ccedil;&atilde;o &agrave; autoridade judici&aacute;ria competente e &agrave; fam&iacute;lia do apreendido ou &agrave; pessoa por ele indicada:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Art. 232. Submeter crian&ccedil;a ou adolescente sob sua autoridade, guarda ou vigil&acirc;ncia a vexame ou a constrangimento:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Art. 233. (Revogado pela Lei n&ordm; 9.455, de 7.4.1997 :</p>
    <p>Art. 234. Deixar a autoridade competente, sem justa causa, de ordenar a imediata libera&ccedil;&atilde;o de crian&ccedil;a ou adolescente, t&atilde;o logo tenha conhecimento da ilegalidade da apreens&atilde;o:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Art. 235. Descumprir, injustificadamente, prazo fixado nesta Lei em benef&iacute;cio de adolescente privado de liberdade:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Art. 236. Impedir ou embara&ccedil;ar a a&ccedil;&atilde;o de autoridade judici&aacute;ria, membro do Conselho Tutelar ou representante do Minist&eacute;rio P&uacute;blico no exerc&iacute;cio de fun&ccedil;&atilde;o prevista nesta Lei:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos.</p>
    <p>Art. 237. Subtrair crian&ccedil;a ou adolescente ao poder de quem o tem sob sua guarda em virtude de lei ou ordem judicial, com o fim de coloca&ccedil;&atilde;o em lar substituto:</p>
    <p>Pena - reclus&atilde;o de dois a seis anos, e multa.</p>
    <p>Art. 238. Prometer ou efetivar a entrega de filho ou pupilo a terceiro, mediante paga ou recompensa:</p>
    <p>Pena - reclus&atilde;o de um a quatro anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Incide nas mesmas penas quem oferece ou efetiva a paga ou recompensa.</p>
    <p>Art. 239. Promover ou auxiliar a efetiva&ccedil;&atilde;o de ato destinado ao envio de crian&ccedil;a ou adolescente para o exterior com inobserv&acirc;ncia das formalidades legais ou com o fito de obter lucro:</p>
    <p>Pena - reclus&atilde;o de quatro a seis anos, e multa.</p>
    <p>Par&aacute;grafo &uacute;nico. Se h&aacute; emprego de viol&ecirc;ncia, grave amea&ccedil;a ou fraude: (Inclu&iacute;do pela Lei n&ordm; 10.764, de 12.11.2003)</p>
    <p>Pena - reclus&atilde;o, de 6 (seis) a 8 (oito) anos, al&eacute;m da pena correspondente &agrave; viol&ecirc;ncia.</p>
    <p>Art. 240. Produzir, reproduzir, dirigir, fotografar, filmar ou registrar, por qualquer meio, cena de sexo expl&iacute;cito ou pornogr&aacute;fica, envolvendo crian&ccedil;a ou adolescente: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Pena &ndash; reclus&atilde;o, de 4 (quatro) a 8 (oito) anos, e multa. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>&sect; 1 o Incorre nas mesmas penas quem agencia, facilita, recruta, coage, ou de qualquer modo intermedeia a participa&ccedil;&atilde;o de crian&ccedil;a ou adolescente nas cenas referidas no caput deste artigo, ou ainda quem com esses contracena. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>&sect; 2 o Aumenta-se a pena de 1/3 (um ter&ccedil;o) se o agente comete o crime: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>I &ndash; no exerc&iacute;cio de cargo ou fun&ccedil;&atilde;o p&uacute;blica ou a pretexto de exerc&ecirc;-la; (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>II &ndash; prevalecendo-se de rela&ccedil;&otilde;es dom&eacute;sticas, de coabita&ccedil;&atilde;o ou de hospitalidade; ou (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>III &ndash; prevalecendo-se de rela&ccedil;&otilde;es de parentesco consang&uuml;&iacute;neo ou afim at&eacute; o terceiro grau, ou por ado&ccedil;&atilde;o, de tutor, curador, preceptor, empregador da v&iacute;tima ou de quem, a qualquer outro t&iacute;tulo, tenha autoridade sobre ela, ou com seu consentimento. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Art. 241. Vender ou expor &agrave; venda fotografia, v&iacute;deo ou outro registro que contenha cena de sexo expl&iacute;cito ou pornogr&aacute;fica envolvendo crian&ccedil;a ou adolescente: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Pena &ndash; reclus&atilde;o, de 4 (quatro) a 8 (oito) anos, e multa. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Art. 241-A. Oferecer, trocar, disponibilizar, transmitir, distribuir, publicar ou divulgar por qualquer meio, inclusive por meio de sistema de inform&aacute;tica ou telem&aacute;tico, fotografia, v&iacute;deo ou outro registro que contenha cena de sexo expl&iacute;cito ou pornogr&aacute;fica envolvendo crian&ccedil;a ou adolescente: (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Pena &ndash; reclus&atilde;o, de 3 (tr&ecirc;s) a 6 (seis) anos, e multa. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>&sect; 1 o Nas mesmas penas incorre quem: (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>I &ndash; assegura os meios ou servi&ccedil;os para o armazenamento das fotografias, cenas ou imagens de que trata o caput deste artigo; (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>II &ndash; assegura, por qualquer meio, o acesso por rede de computadores &agrave;s fotografias, cenas ou imagens de que trata o caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>&sect; 2 o As condutas tipificadas nos incisos I e II do &sect; 1 o deste artigo s&atilde;o pun&iacute;veis quando o respons&aacute;vel legal pela presta&ccedil;&atilde;o do servi&ccedil;o, oficialmente notificado, deixa de desabilitar o acesso ao conte&uacute;do il&iacute;cito de que trata o caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Art. 241-B. Adquirir, possuir ou armazenar, por qualquer meio, fotografia, v&iacute;deo ou outra forma de registro que contenha cena de sexo expl&iacute;cito ou pornogr&aacute;fica envolvendo crian&ccedil;a ou adolescente: (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Pena &ndash; reclus&atilde;o, de 1 (um) a 4 (quatro) anos, e multa. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>&sect; 1 o A pena &eacute; diminu&iacute;da de 1 (um) a 2/3 (dois ter&ccedil;os) se de pequena quantidade o material a que se refere o caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>&sect; 2 o N&atilde;o h&aacute; crime se a posse ou o armazenamento tem a finalidade de comunicar &agrave;s autoridades competentes a ocorr&ecirc;ncia das condutas descritas nos arts. 240, 241, 241-A e 241-C desta Lei, quando a comunica&ccedil;&atilde;o for feita por: (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>I &ndash; agente p&uacute;blico no exerc&iacute;cio de suas fun&ccedil;&otilde;es; (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>II &ndash; membro de entidade, legalmente constitu&iacute;da, que inclua, entre suas finalidades institucionais, o recebimento, o processamento e o encaminhamento de not&iacute;cia dos crimes referidos neste par&aacute;grafo; (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>III &ndash; representante legal e funcion&aacute;rios respons&aacute;veis de provedor de acesso ou servi&ccedil;o prestado por meio de rede de computadores, at&eacute; o recebimento do material relativo &agrave; not&iacute;cia feita &agrave; autoridade policial, ao Minist&eacute;rio P&uacute;blico ou ao Poder Judici&aacute;rio. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>&sect; 3 o As pessoas referidas no &sect; 2 o deste artigo dever&atilde;o manter sob sigilo o material il&iacute;cito referido. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Art. 241-C. Simular a participa&ccedil;&atilde;o de crian&ccedil;a ou adolescente em cena de sexo expl&iacute;cito ou pornogr&aacute;fica por meio de adultera&ccedil;&atilde;o, montagem ou modifica&ccedil;&atilde;o de fotografia, v&iacute;deo ou qualquer outra forma de representa&ccedil;&atilde;o visual: (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Pena &ndash; reclus&atilde;o, de 1 (um) a 3 (tr&ecirc;s) anos, e multa. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre nas mesmas penas quem vende, exp&otilde;e &agrave; venda, disponibiliza, distribui, publica ou divulga por qualquer meio, adquire, possui ou armazena o material produzido na forma do caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Art. 241-D. Aliciar, assediar, instigar ou constranger, por qualquer meio de comunica&ccedil;&atilde;o, crian&ccedil;a, com o fim de com ela praticar ato libidinoso: (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Pena &ndash; reclus&atilde;o, de 1 (um) a 3 (tr&ecirc;s) anos, e multa. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Par&aacute;grafo &uacute;nico. Nas mesmas penas incorre quem: (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>I &ndash; facilita ou induz o acesso &agrave; crian&ccedil;a de material contendo cena de sexo expl&iacute;cito ou pornogr&aacute;fica com o fim de com ela praticar ato libidinoso; (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>II &ndash; pratica as condutas descritas no caput deste artigo com o fim de induzir crian&ccedil;a a se exibir de forma pornogr&aacute;fica ou sexualmente expl&iacute;cita. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Art. 241-E. Para efeito dos crimes previstos nesta Lei, a express&atilde;o &ldquo;cena de sexo expl&iacute;cito ou pornogr&aacute;fica&rdquo; compreende qualquer situa&ccedil;&atilde;o que envolva crian&ccedil;a ou adolescente em atividades sexuais expl&iacute;citas, reais ou simuladas, ou exibi&ccedil;&atilde;o dos &oacute;rg&atilde;os genitais de uma crian&ccedil;a ou adolescente para fins primordialmente sexuais. (Inclu&iacute;do pela Lei n&ordm; 11.829, de 2008)</p>
    <p>Art. 242. Vender, fornecer ainda que gratuitamente ou entregar, de qualquer forma, a crian&ccedil;a ou adolescente arma, muni&ccedil;&atilde;o ou explosivo:</p>
    <p>Pena - reclus&atilde;o, de 3 (tr&ecirc;s) a 6 (seis) anos. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.764, de 12.11.2003)</p>
    <p>Art. 243. Vender, fornecer, servir, ministrar ou entregar, ainda que gratuitamente, de qualquer forma, a crian&ccedil;a ou a adolescente, bebida alco&oacute;lica ou, sem justa causa, outros produtos cujos componentes possam causar depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.106, de 2015)</p>
    <p>Pena - deten&ccedil;&atilde;o de 2 (dois) a 4 (quatro) anos, e multa, se o fato n&atilde;o constitui crime mais grave. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.106, de 2015)</p>
    <p>Art. 244. Vender, fornecer ainda que gratuitamente ou entregar, de qualquer forma, a crian&ccedil;a ou adolescente fogos de estampido ou de artif&iacute;cio, exceto aqueles que, pelo seu reduzido potencial, sejam incapazes de provocar qualquer dano f&iacute;sico em caso de utiliza&ccedil;&atilde;o indevida:</p>
    <p>Pena - deten&ccedil;&atilde;o de seis meses a dois anos, e multa.</p>
    <p>Art. 244-A. Submeter crian&ccedil;a ou adolescente, como tais definidos no caput do art. 2 o desta Lei, &agrave; prostitui&ccedil;&atilde;o ou &agrave; explora&ccedil;&atilde;o sexual: (Inclu&iacute;do pela Lei n&ordm; 9.975, de 23.6.2000)</p>
    <p>Pena &ndash; reclus&atilde;o de quatro a dez anos e multa, al&eacute;m da perda de bens e valores utilizados na pr&aacute;tica criminosa em favor do Fundo dos Direitos da Crian&ccedil;a e do Adolescente da unidade da Federa&ccedil;&atilde;o (Estado ou Distrito Federal) em que foi cometido o crime, ressalvado o direito de terceiro de boa-f&eacute;. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.440, de 2017)</p>
    <p>&sect; 1 o Incorrem nas mesmas penas o propriet&aacute;rio, o gerente ou o respons&aacute;vel pelo local em que se verifique a submiss&atilde;o de crian&ccedil;a ou adolescente &agrave;s pr&aacute;ticas referidas no caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 9.975, de 23.6.2000)</p>
    <p>&sect; 2 o Constitui efeito obrigat&oacute;rio da condena&ccedil;&atilde;o a cassa&ccedil;&atilde;o da licen&ccedil;a de localiza&ccedil;&atilde;o e de funcionamento do estabelecimento. (Inclu&iacute;do pela Lei n&ordm; 9.975, de 23.6.2000)</p>
    <p>Art. 244-B. Corromper ou facilitar a corrup&ccedil;&atilde;o de menor de 18 (dezoito) anos, com ele praticando infra&ccedil;&atilde;o penal ou induzindo-o a pratic&aacute;-la: (Inclu&iacute;do pela Lei n&ordm; 12.015, de 2009)</p>
    <p>Pena - reclus&atilde;o, de 1 (um) a 4 (quatro) anos. (Inclu&iacute;do pela Lei n&ordm; 12.015, de 2009)</p>
    <p>&sect; 1 o Incorre nas penas previstas no caput deste artigo quem pratica as condutas ali tipificadas utilizando-se de quaisquer meios eletr&ocirc;nicos, inclusive salas de bate-papo da internet. (Inclu&iacute;do pela Lei n&ordm; 12.015, de 2009)</p>
    <p>&sect; 2 o As penas previstas no caput deste artigo s&atilde;o aumentadas de um ter&ccedil;o no caso de a infra&ccedil;&atilde;o cometida ou induzida estar inclu&iacute;da no rol do art. 1 o da Lei n o 8.072, de 25 de julho de 1990 . (Inclu&iacute;do pela Lei n&ordm; 12.015, de 2009)</p>

    <h2>Cap&iacute;tulo II</h2>
    <h2>Das Infra&ccedil;&otilde;es Administrativas</h2>

    <p>Art. 245. Deixar o m&eacute;dico, professor ou respons&aacute;vel por estabelecimento de aten&ccedil;&atilde;o &agrave; sa&uacute;de e de ensino fundamental, pr&eacute;-escola ou creche, de comunicar &agrave; autoridade competente os casos de que tenha conhecimento, envolvendo suspeita ou confirma&ccedil;&atilde;o de maus-tratos contra crian&ccedil;a ou adolescente:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, aplicando-se o dobro em caso de reincid&ecirc;ncia.</p>
    <p>Art. 246. Impedir o respons&aacute;vel ou funcion&aacute;rio de entidade de atendimento o exerc&iacute;cio dos direitos constantes nos incisos II, III, VII, VIII e XI do art. 124 desta Lei:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, aplicando-se o dobro em caso de reincid&ecirc;ncia.</p>
    <p>Art. 247. Divulgar, total ou parcialmente, sem autoriza&ccedil;&atilde;o devida, por qualquer meio de comunica&ccedil;&atilde;o, nome, ato ou documento de procedimento policial, administrativo ou judicial relativo a crian&ccedil;a ou adolescente a que se atribua ato infracional:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, aplicando-se o dobro em caso de reincid&ecirc;ncia.</p>
    <p>&sect; 1&ordm; Incorre na mesma pena quem exibe, total ou parcialmente, fotografia de crian&ccedil;a ou adolescente envolvido em ato infracional, ou qualquer ilustra&ccedil;&atilde;o que lhe diga respeito ou se refira a atos que lhe sejam atribu&iacute;dos, de forma a permitir sua identifica&ccedil;&atilde;o, direta ou indiretamente.</p>
    <p>&sect; 2&ordm; Se o fato for praticado por &oacute;rg&atilde;o de imprensa ou emissora de r&aacute;dio ou televis&atilde;o, al&eacute;m da pena prevista neste artigo, a autoridade judici&aacute;ria poder&aacute; determinar a apreens&atilde;o da publica&ccedil;&atilde;o ou a suspens&atilde;o da programa&ccedil;&atilde;o da emissora at&eacute; por dois dias, bem como da publica&ccedil;&atilde;o do peri&oacute;dico at&eacute; por dois n&uacute;meros. (Express&atilde;o declarada inconstitucional pela ADIN 869).</p>
    <p>Art. 248. (Revogado pela Lei n&ordm; 13.431, de 2017) (Vig&ecirc;ncia)</p>
    <p>Art. 249. Descumprir, dolosa ou culposamente, os deveres inerentes ao p&aacute;trio poder poder familiar ou decorrente de tutela ou guarda, bem assim determina&ccedil;&atilde;o da autoridade judici&aacute;ria ou Conselho Tutelar: (Express&atilde;o substitu&iacute;da pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, aplicando-se o dobro em caso de reincid&ecirc;ncia.</p>
    <p>Art. 250. Hospedar crian&ccedil;a ou adolescente desacompanhado dos pais ou respons&aacute;vel, ou sem autoriza&ccedil;&atilde;o escrita desses ou da autoridade judici&aacute;ria, em hotel, pens&atilde;o, motel ou cong&ecirc;nere: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.038, de 2009).</p>
    <p>Pena &ndash; multa. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.038, de 2009).</p>
    <p>&sect; 1 &ordm; Em caso de reincid&ecirc;ncia, sem preju&iacute;zo da pena de multa, a autoridade judici&aacute;ria poder&aacute; determinar o fechamento do estabelecimento por at&eacute; 15 (quinze) dias. (Inclu&iacute;do pela Lei n&ordm; 12.038, de 2009).</p>
    <p>&sect; 2 &ordm; Se comprovada a reincid&ecirc;ncia em per&iacute;odo inferior a 30 (trinta) dias, o estabelecimento ser&aacute; definitivamente fechado e ter&aacute; sua licen&ccedil;a cassada. (Inclu&iacute;do pela Lei n&ordm; 12.038, de 2009).</p>
    <p>Art. 251. Transportar crian&ccedil;a ou adolescente, por qualquer meio, com inobserv&acirc;ncia do disposto nos arts. 83, 84 e 85 desta Lei:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, aplicando-se o dobro em caso de reincid&ecirc;ncia.</p>
    <p>Art. 252. Deixar o respons&aacute;vel por divers&atilde;o ou espet&aacute;culo p&uacute;blico de afixar, em lugar vis&iacute;vel e de f&aacute;cil acesso, &agrave; entrada do local de exibi&ccedil;&atilde;o, informa&ccedil;&atilde;o destacada sobre a natureza da divers&atilde;o ou espet&aacute;culo e a faixa et&aacute;ria especificada no certificado de classifica&ccedil;&atilde;o:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, aplicando-se o dobro em caso de reincid&ecirc;ncia.</p>
    <p>Art. 253. Anunciar pe&ccedil;as teatrais, filmes ou quaisquer representa&ccedil;&otilde;es ou espet&aacute;culos, sem indicar os limites de idade a que n&atilde;o se recomendem:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, duplicada em caso de reincid&ecirc;ncia, aplic&aacute;vel, separadamente, &agrave; casa de espet&aacute;culo e aos &oacute;rg&atilde;os de divulga&ccedil;&atilde;o ou publicidade.</p>
    <p>Art. 254. Transmitir, atrav&eacute;s de r&aacute;dio ou televis&atilde;o, espet&aacute;culo em hor&aacute;rio diverso do autorizado ou sem aviso de sua classifica&ccedil;&atilde;o: (Express&atilde;o declarada inconstitucional pela ADI 2.404).</p>
    <p>Pena - multa de vinte a cem sal&aacute;rios de refer&ecirc;ncia; duplicada em caso de reincid&ecirc;ncia a autoridade judici&aacute;ria poder&aacute; determinar a suspens&atilde;o da programa&ccedil;&atilde;o da emissora por at&eacute; dois dias.</p>
    <p>Art. 255. Exibir filme, trailer, pe&ccedil;a, amostra ou cong&ecirc;nere classificado pelo &oacute;rg&atilde;o competente como inadequado &agrave;s crian&ccedil;as ou adolescentes admitidos ao espet&aacute;culo:</p>
    <p>Pena - multa de vinte a cem sal&aacute;rios de refer&ecirc;ncia; na reincid&ecirc;ncia, a autoridade poder&aacute; determinar a suspens&atilde;o do espet&aacute;culo ou o fechamento do estabelecimento por at&eacute; quinze dias.</p>
    <p>Art. 256. Vender ou locar a crian&ccedil;a ou adolescente fita de programa&ccedil;&atilde;o em v&iacute;deo, em desacordo com a classifica&ccedil;&atilde;o atribu&iacute;da pelo &oacute;rg&atilde;o competente:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia; em caso de reincid&ecirc;ncia, a autoridade judici&aacute;ria poder&aacute; determinar o fechamento do estabelecimento por at&eacute; quinze dias.</p>
    <p>Art. 257. Descumprir obriga&ccedil;&atilde;o constante dos arts. 78 e 79 desta Lei:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia, duplicando-se a pena em caso de reincid&ecirc;ncia, sem preju&iacute;zo de apreens&atilde;o da revista ou publica&ccedil;&atilde;o.</p>
    <p>Art. 258. Deixar o respons&aacute;vel pelo estabelecimento ou o empres&aacute;rio de observar o que disp&otilde;e esta Lei sobre o acesso de crian&ccedil;a ou adolescente aos locais de divers&atilde;o, ou sobre sua participa&ccedil;&atilde;o no espet&aacute;culo:</p>
    <p>Pena - multa de tr&ecirc;s a vinte sal&aacute;rios de refer&ecirc;ncia; em caso de reincid&ecirc;ncia, a autoridade judici&aacute;ria poder&aacute; determinar o fechamento do estabelecimento por at&eacute; quinze dias.</p>
    <p>Art. 258-A. Deixar a autoridade competente de providenciar a instala&ccedil;&atilde;o e operacionaliza&ccedil;&atilde;o dos cadastros previstos no art. 50 e no &sect; 11 do art. 101 desta Lei: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Pena - multa de 1.000,00 (mil reais) a 3.000,00 (tr&ecirc;s mil reais). (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre nas mesmas penas a autoridade que deixa de efetuar o cadastramento de crian&ccedil;as e de adolescentes em condi&ccedil;&otilde;es de serem adotadas, de pessoas ou casais habilitados &agrave; ado&ccedil;&atilde;o e de crian&ccedil;as e adolescentes em regime de acolhimento institucional ou familiar. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 258-B. Deixar o m&eacute;dico, enfermeiro ou dirigente de estabelecimento de aten&ccedil;&atilde;o &agrave; sa&uacute;de de gestante de efetuar imediato encaminhamento &agrave; autoridade judici&aacute;ria de caso de que tenha conhecimento de m&atilde;e ou gestante interessada em entregar seu filho para ado&ccedil;&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Pena - multa de 1.000,00 (mil reais) a 3.000,00 (tr&ecirc;s mil reais). (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre na mesma pena o funcion&aacute;rio de programa oficial ou comunit&aacute;rio destinado &agrave; garantia do direito &agrave; conviv&ecirc;ncia familiar que deixa de efetuar a comunica&ccedil;&atilde;o referida no caput deste artigo. (Inclu&iacute;do pela Lei n&ordm; 12.010, de 2009) Vig&ecirc;ncia</p>
    <p>Art. 258-C. Descumprir a proibi&ccedil;&atilde;o estabelecida no inciso II do art. 81: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.106, de 2015)</p>
    <p>Pena - multa de 3.000,00 (tr&ecirc;s mil reais) a 10.000,00 (dez mil reais); (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.106, de 2015)</p>
    <p>Medida Administrativa - interdi&ccedil;&atilde;o do estabelecimento comercial at&eacute; o recolhimento da multa aplicada. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 13.106, de 2015)</p>

    <h2>Disposi&ccedil;&otilde;es Finais e Transit&oacute;rias</h2>

    <p>Art. 259. A Uni&atilde;o, no prazo de noventa dias contados da publica&ccedil;&atilde;o deste Estatuto, elaborar&aacute; projeto de lei dispondo sobre a cria&ccedil;&atilde;o ou adapta&ccedil;&atilde;o de seus &oacute;rg&atilde;os &agrave;s diretrizes da pol&iacute;tica de atendimento fixadas no art. 88 e ao que estabelece o T&iacute;tulo V do Livro II.</p>
    <p>Par&aacute;grafo &uacute;nico. Compete aos estados e munic&iacute;pios promoverem a adapta&ccedil;&atilde;o de seus &oacute;rg&atilde;os e programas &agrave;s diretrizes e princ&iacute;pios estabelecidos nesta Lei.</p>
    <p>Art. 260. Os contribuintes poder&atilde;o efetuar doa&ccedil;&otilde;es aos Fundos dos Direitos da Crian&ccedil;a e do Adolescente nacional, distrital, estaduais ou municipais, devidamente comprovadas, sendo essas integralmente deduzidas do imposto de renda, obedecidos os seguintes limites: (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - 1% (um por cento) do imposto sobre a renda devido apurado pelas pessoas jur&iacute;dicas tributadas com base no lucro real; e (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - 6% (seis por cento) do imposto sobre a renda apurado pelas pessoas f&iacute;sicas na Declara&ccedil;&atilde;o de Ajuste Anual, observado o disposto no art. 22 da Lei n o 9.532, de 10 de dezembro de 1997 . (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 1&ordm; - (Revogado pela Lei n&ordm; 9.532, de 1997) (Produ&ccedil;&atilde;o de efeito)</p>
    <p>&sect; 1 o -A. Na defini&ccedil;&atilde;o das prioridades a serem atendidas com os recursos captados pelos fundos nacional, estaduais e municipais dos direitos da crian&ccedil;a e do adolescente, ser&atilde;o consideradas as disposi&ccedil;&otilde;es do Plano Nacional de Promo&ccedil;&atilde;o, Prote&ccedil;&atilde;o e Defesa do Direito de Crian&ccedil;as e Adolescentes &agrave; Conviv&ecirc;ncia Familiar e Comunit&aacute;ria e as do Plano Nacional pela Primeira Inf&acirc;ncia. (Reda&ccedil;&atilde;o dada dada pela Lei n&ordm; 13.257, de 2016)</p>
    <p>&sect; 2 o Os conselhos nacional, estaduais e municipais dos direitos da crian&ccedil;a e do adolescente fixar&atilde;o crit&eacute;rios de utiliza&ccedil;&atilde;o, por meio de planos de aplica&ccedil;&atilde;o, das dota&ccedil;&otilde;es subsidiadas e demais receitas, aplicando necessariamente percentual para incentivo ao acolhimento, sob a forma de guarda, de crian&ccedil;as e adolescentes e para programas de aten&ccedil;&atilde;o integral &agrave; primeira inf&acirc;ncia em &aacute;reas de maior car&ecirc;ncia socioecon&ocirc;mica e em situa&ccedil;&otilde;es de calamidade. (Reda&ccedil;&atilde;o dada dada pela Lei n&ordm; 13.257, de 2016)</p>
    <p>&sect; 3&ordm; O Departamento da Receita Federal, do Minist&eacute;rio da Economia, Fazenda e Planejamento, regulamentar&aacute; a comprova&ccedil;&atilde;o das doa&ccedil;&otilde;es feitas aos fundos, nos termos deste artigo. (Inclu&iacute;do pela Lei n&ordm; 8.242, de 12.10.1991)</p>
    <p>&sect; 4&ordm; O Minist&eacute;rio P&uacute;blico determinar&aacute; em cada comarca a forma de fiscaliza&ccedil;&atilde;o da aplica&ccedil;&atilde;o, pelo Fundo Municipal dos Direitos da Crian&ccedil;a e do Adolescente, dos incentivos fiscais referidos neste artigo. (Inclu&iacute;do pela Lei n&ordm; 8.242, de 12.10.1991)</p>
    <p>&sect; 5 o Observado o disposto no &sect; 4 o do art. 3 o da Lei n o 9.249, de 26 de dezembro de 1995 , a dedu&ccedil;&atilde;o de que trata o inciso I do caput : (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - ser&aacute; considerada isoladamente, n&atilde;o se submetendo a limite em conjunto com outras dedu&ccedil;&otilde;es do imposto; e (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - n&atilde;o poder&aacute; ser computada como despesa operacional na apura&ccedil;&atilde;o do lucro real. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-A. A partir do exerc&iacute;cio de 2010, ano-calend&aacute;rio de 2009, a pessoa f&iacute;sica poder&aacute; optar pela doa&ccedil;&atilde;o de que trata o inciso II do caput do art. 260 diretamente em sua Declara&ccedil;&atilde;o de Ajuste Anual. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 1 o A doa&ccedil;&atilde;o de que trata o caput poder&aacute; ser deduzida at&eacute; os seguintes percentuais aplicados sobre o imposto apurado na declara&ccedil;&atilde;o: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - (VETADO); (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - (VETADO); (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>III - 3% (tr&ecirc;s por cento) a partir do exerc&iacute;cio de 2012. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 2 o A dedu&ccedil;&atilde;o de que trata o caput : (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - est&aacute; sujeita ao limite de 6% (seis por cento) do imposto sobre a renda apurado na declara&ccedil;&atilde;o de que trata o inciso II do caput do art. 260; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - n&atilde;o se aplica &agrave; pessoa f&iacute;sica que: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>a) utilizar o desconto simplificado; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>b) apresentar declara&ccedil;&atilde;o em formul&aacute;rio; ou (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>c) entregar a declara&ccedil;&atilde;o fora do prazo; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>III - s&oacute; se aplica &agrave;s doa&ccedil;&otilde;es em esp&eacute;cie; e (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>IV - n&atilde;o exclui ou reduz outros benef&iacute;cios ou dedu&ccedil;&otilde;es em vigor. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 3 o O pagamento da doa&ccedil;&atilde;o deve ser efetuado at&eacute; a data de vencimento da primeira quota ou quota &uacute;nica do imposto, observadas instru&ccedil;&otilde;es espec&iacute;ficas da Secretaria da Receita Federal do Brasil. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 4 o O n&atilde;o pagamento da doa&ccedil;&atilde;o no prazo estabelecido no &sect; 3 o implica a glosa definitiva desta parcela de dedu&ccedil;&atilde;o, ficando a pessoa f&iacute;sica obrigada ao recolhimento da diferen&ccedil;a de imposto devido apurado na Declara&ccedil;&atilde;o de Ajuste Anual com os acr&eacute;scimos legais previstos na legisla&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 5 o A pessoa f&iacute;sica poder&aacute; deduzir do imposto apurado na Declara&ccedil;&atilde;o de Ajuste Anual as doa&ccedil;&otilde;es feitas, no respectivo ano-calend&aacute;rio, aos fundos controlados pelos Conselhos dos Direitos da Crian&ccedil;a e do Adolescente municipais, distrital, estaduais e nacional concomitantemente com a op&ccedil;&atilde;o de que trata o caput , respeitado o limite previsto no inciso II do art. 260. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-B. A doa&ccedil;&atilde;o de que trata o inciso I do art. 260 poder&aacute; ser deduzida: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - do imposto devido no trimestre, para as pessoas jur&iacute;dicas que apuram o imposto trimestralmente; e (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - do imposto devido mensalmente e no ajuste anual, para as pessoas jur&iacute;dicas que apuram o imposto anualmente. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Par&aacute;grafo &uacute;nico. A doa&ccedil;&atilde;o dever&aacute; ser efetuada dentro do per&iacute;odo a que se refere a apura&ccedil;&atilde;o do imposto. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-C. As doa&ccedil;&otilde;es de que trata o art. 260 desta Lei podem ser efetuadas em esp&eacute;cie ou em bens. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Par&aacute;grafo &uacute;nico. As doa&ccedil;&otilde;es efetuadas em esp&eacute;cie devem ser depositadas em conta espec&iacute;fica, em institui&ccedil;&atilde;o financeira p&uacute;blica, vinculadas aos respectivos fundos de que trata o art. 260. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-D. Os &oacute;rg&atilde;os respons&aacute;veis pela administra&ccedil;&atilde;o das contas dos Fundos dos Direitos da Crian&ccedil;a e do Adolescente nacional, estaduais, distrital e municipais devem emitir recibo em favor do doador, assinado por pessoa competente e pelo presidente do Conselho correspondente, especificando: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - n&uacute;mero de ordem; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - nome, Cadastro Nacional da Pessoa Jur&iacute;dica (CNPJ) e endere&ccedil;o do emitente; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>III - nome, CNPJ ou Cadastro de Pessoas F&iacute;sicas (CPF) do doador; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>IV - data da doa&ccedil;&atilde;o e valor efetivamente recebido; e (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>V - ano-calend&aacute;rio a que se refere a doa&ccedil;&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 1 o O comprovante de que trata o caput deste artigo pode ser emitido anualmente, desde que discrimine os valores doados m&ecirc;s a m&ecirc;s. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>&sect; 2 o No caso de doa&ccedil;&atilde;o em bens, o comprovante deve conter a identifica&ccedil;&atilde;o dos bens, mediante descri&ccedil;&atilde;o em campo pr&oacute;prio ou em rela&ccedil;&atilde;o anexa ao comprovante, informando tamb&eacute;m se houve avalia&ccedil;&atilde;o, o nome, CPF ou CNPJ e endere&ccedil;o dos avaliadores. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-E. Na hip&oacute;tese da doa&ccedil;&atilde;o em bens, o doador dever&aacute;: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - comprovar a propriedade dos bens, mediante documenta&ccedil;&atilde;o h&aacute;bil; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - baixar os bens doados na declara&ccedil;&atilde;o de bens e direitos, quando se tratar de pessoa f&iacute;sica, e na escritura&ccedil;&atilde;o, no caso de pessoa jur&iacute;dica; e (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>III - considerar como valor dos bens doados: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>a) para as pessoas f&iacute;sicas, o valor constante da &uacute;ltima declara&ccedil;&atilde;o do imposto de renda, desde que n&atilde;o exceda o valor de mercado; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>b) para as pessoas jur&iacute;dicas, o valor cont&aacute;bil dos bens. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Par&aacute;grafo &uacute;nico. O pre&ccedil;o obtido em caso de leil&atilde;o n&atilde;o ser&aacute; considerado na determina&ccedil;&atilde;o do valor dos bens doados, exceto se o leil&atilde;o for determinado por autoridade judici&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-F. Os documentos a que se referem os arts. 260-D e 260-E devem ser mantidos pelo contribuinte por um prazo de 5 (cinco) anos para fins de comprova&ccedil;&atilde;o da dedu&ccedil;&atilde;o perante a Receita Federal do Brasil. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-G. Os &oacute;rg&atilde;os respons&aacute;veis pela administra&ccedil;&atilde;o das contas dos Fundos dos Direitos da Crian&ccedil;a e do Adolescente nacional, estaduais, distrital e municipais devem: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - manter conta banc&aacute;ria espec&iacute;fica destinada exclusivamente a gerir os recursos do Fundo; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - manter controle das doa&ccedil;&otilde;es recebidas; e (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>III - informar anualmente &agrave; Secretaria da Receita Federal do Brasil as doa&ccedil;&otilde;es recebidas m&ecirc;s a m&ecirc;s, identificando os seguintes dados por doador: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>a) nome, CNPJ ou CPF; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>b) valor doado, especificando se a doa&ccedil;&atilde;o foi em esp&eacute;cie ou em bens. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-H. Em caso de descumprimento das obriga&ccedil;&otilde;es previstas no art. 260-G, a Secretaria da Receita Federal do Brasil dar&aacute; conhecimento do fato ao Minist&eacute;rio P&uacute;blico. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-I. Os Conselhos dos Direitos da Crian&ccedil;a e do Adolescente nacional, estaduais, distrital e municipais divulgar&atilde;o amplamente &agrave; comunidade: (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>I - o calend&aacute;rio de suas reuni&otilde;es; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>II - as a&ccedil;&otilde;es priorit&aacute;rias para aplica&ccedil;&atilde;o das pol&iacute;ticas de atendimento &agrave; crian&ccedil;a e ao adolescente; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>III - os requisitos para a apresenta&ccedil;&atilde;o de projetos a serem beneficiados com recursos dos Fundos dos Direitos da Crian&ccedil;a e do Adolescente nacional, estaduais, distrital ou municipais; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>IV - a rela&ccedil;&atilde;o dos projetos aprovados em cada ano-calend&aacute;rio e o valor dos recursos previstos para implementa&ccedil;&atilde;o das a&ccedil;&otilde;es, por projeto; (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>V - o total dos recursos recebidos e a respectiva destina&ccedil;&atilde;o, por projeto atendido, inclusive com cadastramento na base de dados do Sistema de Informa&ccedil;&otilde;es sobre a Inf&acirc;ncia e a Adolesc&ecirc;ncia; e (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>VI - a avalia&ccedil;&atilde;o dos resultados dos projetos beneficiados com recursos dos Fundos dos Direitos da Crian&ccedil;a e do Adolescente nacional, estaduais, distrital e municipais. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-J. O Minist&eacute;rio P&uacute;blico determinar&aacute;, em cada Comarca, a forma de fiscaliza&ccedil;&atilde;o da aplica&ccedil;&atilde;o dos incentivos fiscais referidos no art. 260 desta Lei. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Par&aacute;grafo &uacute;nico. O descumprimento do disposto nos arts. 260-G e 260-I sujeitar&aacute; os infratores a responder por a&ccedil;&atilde;o judicial proposta pelo Minist&eacute;rio P&uacute;blico, que poder&aacute; atuar de of&iacute;cio, a requerimento ou representa&ccedil;&atilde;o de qualquer cidad&atilde;o. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-K. A Secretaria de Direitos Humanos da Presid&ecirc;ncia da Rep&uacute;blica (SDH/PR) encaminhar&aacute; &agrave; Secretaria da Receita Federal do Brasil, at&eacute; 31 de outubro de cada ano, arquivo eletr&ocirc;nico contendo a rela&ccedil;&atilde;o atualizada dos Fundos dos Direitos da Crian&ccedil;a e do Adolescente nacional, distrital, estaduais e municipais, com a indica&ccedil;&atilde;o dos respectivos n&uacute;meros de inscri&ccedil;&atilde;o no CNPJ e das contas banc&aacute;rias espec&iacute;ficas mantidas em institui&ccedil;&otilde;es financeiras p&uacute;blicas, destinadas exclusivamente a gerir os recursos dos Fundos. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 260-L. A Secretaria da Receita Federal do Brasil expedir&aacute; as instru&ccedil;&otilde;es necess&aacute;rias &agrave; aplica&ccedil;&atilde;o do disposto nos arts. 260 a 260-K. (Inclu&iacute;do pela Lei n&ordm; 12.594, de 2012) (Vide)</p>
    <p>Art. 261. A falta dos conselhos municipais dos direitos da crian&ccedil;a e do adolescente, os registros, inscri&ccedil;&otilde;es e altera&ccedil;&otilde;es a que se referem os arts. 90, par&aacute;grafo &uacute;nico, e 91 desta Lei ser&atilde;o efetuados perante a autoridade judici&aacute;ria da comarca a que pertencer a entidade.</p>
    <p>Par&aacute;grafo &uacute;nico. A Uni&atilde;o fica autorizada a repassar aos estados e munic&iacute;pios, e os estados aos munic&iacute;pios, os recursos referentes aos programas e atividades previstos nesta Lei, t&atilde;o logo estejam criados os conselhos dos direitos da crian&ccedil;a e do adolescente nos seus respectivos n&iacute;veis.</p>
    <p>Art. 262. Enquanto n&atilde;o instalados os Conselhos Tutelares, as atribui&ccedil;&otilde;es a eles conferidas ser&atilde;o exercidas pela autoridade judici&aacute;ria.</p>
    <p>Art. 263. O Decreto-Lei n.&ordm; 2.848, de 7 de dezembro de 1940 (C&oacute;digo Penal), passa a vigorar com as seguintes altera&ccedil;&otilde;es:</p>
    <p>1) Art. 121 ............................................................</p>
    <p>&sect; 4&ordm; No homic&iacute;dio culposo, a pena &eacute; aumentada de um ter&ccedil;o, se o crime resulta de inobserv&acirc;ncia de regra t&eacute;cnica de profiss&atilde;o, arte ou of&iacute;cio, ou se o agente deixa de prestar imediato socorro &agrave; v&iacute;tima, n&atilde;o procura diminuir as conseq&uuml;&ecirc;ncias do seu ato, ou foge para evitar pris&atilde;o em flagrante. Sendo doloso o homic&iacute;dio, a pena &eacute; aumentada de um ter&ccedil;o, se o crime &eacute; praticado contra pessoa menor de catorze anos.</p>
    <p>2) Art. 129 ...............................................................</p>
    <p>&sect; 7&ordm; Aumenta-se a pena de um ter&ccedil;o, se ocorrer qualquer das hip&oacute;teses do art. 121, &sect; 4&ordm;.</p>
    <p>&sect; 8&ordm; Aplica-se &agrave; les&atilde;o culposa o disposto no &sect; 5&ordm; do art. 121.</p>
    <p>3) Art. 136.................................................................</p>
    <p>&sect; 3&ordm; Aumenta-se a pena de um ter&ccedil;o, se o crime &eacute; praticado contra pessoa menor de catorze anos.</p>
    <p>4) Art. 213 ..................................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Se a ofendida &eacute; menor de catorze anos:</p>
    <p>Pena - reclus&atilde;o de quatro a dez anos.</p>
    <p>5) Art. 214...................................................................</p>
    <p>Par&aacute;grafo &uacute;nico. Se o ofendido &eacute; menor de catorze anos:</p>
    <p>Pena - reclus&atilde;o de tr&ecirc;s a nove anos.&raquo;</p>
    <p>Art. 264. O art. 102 da Lei n.&ordm; 6.015, de 31 de dezembro de 1973 , fica acrescido do seguinte item:</p>
    <p>&quot;Art. 102 ....................................................................</p>
    <p>6&ordm;) a perda e a suspens&atilde;o do p&aacute;trio poder. &quot;</p>
    <p>Art. 265. A Imprensa Nacional e demais gr&aacute;ficas da Uni&atilde;o, da administra&ccedil;&atilde;o direta ou indireta, inclusive funda&ccedil;&otilde;es institu&iacute;das e mantidas pelo poder p&uacute;blico federal promover&atilde;o edi&ccedil;&atilde;o popular do texto integral deste Estatuto, que ser&aacute; posto &agrave; disposi&ccedil;&atilde;o das escolas e das entidades de atendimento e de defesa dos direitos da crian&ccedil;a e do adolescente.</p>
    <p>Art. 265-A. O poder p&uacute;blico far&aacute; periodicamente ampla divulga&ccedil;&atilde;o dos direitos da crian&ccedil;a e do adolescente nos meios de comunica&ccedil;&atilde;o social. (Inclu&iacute;do pela Lei n&ordm; 13.257, de 2016)</p>
    <p>Par&aacute;grafo &uacute;nico. A divulga&ccedil;&atilde;o a que se refere o caput ser&aacute; veiculada em linguagem clara, compreens&iacute;vel e adequada a crian&ccedil;as e adolescentes, especialmente &agrave;s crian&ccedil;as com idade inferior a 6 (seis) anos. (Inclu&iacute;do pela Lei n&ordm; 13.257, de 2016)</p>
    <p>Art. 266. Esta Lei entra em vigor noventa dias ap&oacute;s sua publica&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. Durante o per&iacute;odo de vac&acirc;ncia dever&atilde;o ser promovidas atividades e campanhas de divulga&ccedil;&atilde;o e esclarecimentos acerca do disposto nesta Lei.</p>
    <p>Art. 267. Revogam-se as Leis n.&ordm; 4.513, de 1964 , e 6.697, de 10 de outubro de 1979 (C&oacute;digo de Menores), e as demais disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Bras&iacute;lia, 13 de julho de 1990; 169&ordm; da Independ&ecirc;ncia e 102&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
