<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 9.455, DE 7 DE ABRIL DE 1997</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p>Art. 1&ordm; Constitui crime de tortura:</p>
    <p>I - constranger algu&eacute;m com emprego de viol&ecirc;ncia ou grave amea&ccedil;a, causando-lhe sofrimento f&iacute;sico ou mental:</p>
    <p>a) com o fim de obter informa&ccedil;&atilde;o, declara&ccedil;&atilde;o ou confiss&atilde;o da v&iacute;tima ou de terceira pessoa;</p>
    <p>b) para provocar a&ccedil;&atilde;o ou omiss&atilde;o de natureza criminosa;</p>
    <p>c) em raz&atilde;o de discrimina&ccedil;&atilde;o racial ou religiosa;</p>
    <p>II - submeter algu&eacute;m, sob sua guarda, poder ou autoridade, com emprego de viol&ecirc;ncia ou grave amea&ccedil;a, a intenso sofrimento f&iacute;sico ou mental, como forma de aplicar castigo pessoal ou medida de car&aacute;ter preventivo.</p>
    <p>Pena - reclus&atilde;o, de dois a oito anos.</p>
    <p>&sect; 1&ordm; Na mesma pena incorre quem submete pessoa presa ou sujeita a medida de seguran&ccedil;a a sofrimento f&iacute;sico ou mental, por interm&eacute;dio da pr&aacute;tica de ato n&atilde;o previsto em lei ou n&atilde;o resultante de medida legal.</p>
    <p>&sect; 2&ordm; Aquele que se omite em face dessas condutas, quando tinha o dever de evit&aacute;-las ou apur&aacute;-las, incorre na pena de deten&ccedil;&atilde;o de um a quatro anos.</p>
    <p>&sect; 3&ordm; Se resulta les&atilde;o corporal de natureza grave ou grav&iacute;ssima, a pena &eacute; de reclus&atilde;o de quatro a dez anos; se resulta morte, a reclus&atilde;o &eacute; de oito a dezesseis anos.</p>
    <p>&sect; 4&ordm; Aumenta-se a pena de um sexto at&eacute; um ter&ccedil;o:</p>
    <p>I - se o crime &eacute; cometido por agente p&uacute;blico;</p>
    <p>II - se o crime &eacute; cometido contra crian&ccedil;a, gestante, deficiente e adolescente;</p>
    <p>II &ndash; se o crime &eacute; cometido contra crian&ccedil;a, gestante, portador de defici&ecirc;ncia, adolescente ou maior de 60 (sessenta) anos; '(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 10.741, de 2003)</p>
    <p>III - se o crime &eacute; cometido mediante seq&uuml;estro.</p>
    <p>&sect; 5&ordm; A condena&ccedil;&atilde;o acarretar&aacute; a perda do cargo, fun&ccedil;&atilde;o ou emprego p&uacute;blico e a interdi&ccedil;&atilde;o para seu exerc&iacute;cio pelo dobro do prazo da pena aplicada.</p>
    <p>&sect; 6&ordm; O crime de tortura &eacute; inafian&ccedil;&aacute;vel e insuscet&iacute;vel de gra&ccedil;a ou anistia.</p>
    <p>&sect; 7&ordm; O condenado por crime previsto nesta Lei, salvo a hip&oacute;tese do &sect; 2&ordm;, iniciar&aacute; o cumprimento da pena em regime fechado.</p>
    <p>Art. 2&ordm; O disposto nesta Lei aplica-se ainda quando o crime n&atilde;o tenha sido cometido em territ&oacute;rio nacional, sendo a v&iacute;tima brasileira ou encontrando-se o agente em local sob jurisdi&ccedil;&atilde;o brasileira.</p>
    <p>Art. 3&ordm; Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 4&ordm; Revoga-se o art. 233 da Lei n&ordm; 8.069, de 13 de julho de 1990 - Estatuto da Crian&ccedil;a e do Adolescente.</p>
    <p>Bras&iacute;lia, 7 de abril de 1997; 176&ordm; da Independ&ecirc;ncia e 109&ordm; da Rep&uacute;blica.</p>

  </body>
</html>
