<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 9.784 , DE 29 DE JANEIRO DE 1999</h2>

    <h2>CAP&Iacute;TULO I</h2>
    <h2>DAS DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>
    <p>Art. 1o Esta Lei estabelece normas b&aacute;sicas sobre o processo administrativo no &acirc;mbito da Administra&ccedil;&atilde;o Federal direta e indireta, visando, em especial, &agrave; prote&ccedil;&atilde;o dos direitos dos administrados e ao melhor cumprimento dos fins da Administra&ccedil;&atilde;o.</p>
    <p>&sect; 1o Os preceitos desta Lei tamb&eacute;m se aplicam aos &oacute;rg&atilde;os dos Poderes Legislativo e Judici&aacute;rio da Uni&atilde;o, quando no desempenho de fun&ccedil;&atilde;o administrativa.</p>
    <p>&sect; 2o Para os fins desta Lei, consideram-se:</p>
    <p>I - &oacute;rg&atilde;o - a unidade de atua&ccedil;&atilde;o integrante da estrutura da Administra&ccedil;&atilde;o direta e da estrutura da Administra&ccedil;&atilde;o indireta;</p>
    <p>II - entidade - a unidade de atua&ccedil;&atilde;o dotada de personalidade jur&iacute;dica;</p>
    <p>III - autoridade - o servidor ou agente p&uacute;blico dotado de poder de decis&atilde;o.</p>
    <p>Art. 2o A Administra&ccedil;&atilde;o P&uacute;blica obedecer&aacute;, dentre outros, aos princ&iacute;pios da legalidade, finalidade, motiva&ccedil;&atilde;o, razoabilidade, proporcionalidade, moralidade, ampla defesa, contradit&oacute;rio, seguran&ccedil;a jur&iacute;dica, interesse p&uacute;blico e efici&ecirc;ncia.</p>
    <p>Par&aacute;grafo &uacute;nico. Nos processos administrativos ser&atilde;o observados, entre outros, os crit&eacute;rios de:</p>
    <p>I - atua&ccedil;&atilde;o conforme a lei e o Direito;</p>
    <p>II - atendimento a fins de interesse geral, vedada a ren&uacute;ncia total ou parcial de poderes ou compet&ecirc;ncias, salvo autoriza&ccedil;&atilde;o em lei;</p>
    <p>III - objetividade no atendimento do interesse p&uacute;blico, vedada a promo&ccedil;&atilde;o pessoal de agentes ou autoridades;</p>
    <p>IV - atua&ccedil;&atilde;o segundo padr&otilde;es &eacute;ticos de probidade, decoro e boa-f&eacute;;</p>
    <p>V - divulga&ccedil;&atilde;o oficial dos atos administrativos, ressalvadas as hip&oacute;teses de sigilo previstas na Constitui&ccedil;&atilde;o;</p>
    <p>VI - adequa&ccedil;&atilde;o entre meios e fins, vedada a imposi&ccedil;&atilde;o de obriga&ccedil;&otilde;es, restri&ccedil;&otilde;es e san&ccedil;&otilde;es em medida superior &agrave;quelas estritamente necess&aacute;rias ao atendimento do interesse p&uacute;blico;</p>
    <p>VII - indica&ccedil;&atilde;o dos pressupostos de fato e de direito que determinarem a decis&atilde;o;</p>
    <p>VIII &ndash; observ&acirc;ncia das formalidades essenciais &agrave; garantia dos direitos dos administrados;</p>
    <p>IX - ado&ccedil;&atilde;o de formas simples, suficientes para propiciar adequado grau de certeza, seguran&ccedil;a e respeito aos direitos dos administrados;</p>
    <p>X - garantia dos direitos &agrave; comunica&ccedil;&atilde;o, &agrave; apresenta&ccedil;&atilde;o de alega&ccedil;&otilde;es finais, &agrave; produ&ccedil;&atilde;o de provas e &agrave; interposi&ccedil;&atilde;o de recursos, nos processos de que possam resultar san&ccedil;&otilde;es e nas situa&ccedil;&otilde;es de lit&iacute;gio;</p>
    <p>XI - proibi&ccedil;&atilde;o de cobran&ccedil;a de despesas processuais, ressalvadas as previstas em lei;</p>
    <p>XII - impuls&atilde;o, de of&iacute;cio, do processo administrativo, sem preju&iacute;zo da atua&ccedil;&atilde;o dos interessados;</p>
    <p>XIII - interpreta&ccedil;&atilde;o da norma administrativa da forma que melhor garanta o atendimento do fim p&uacute;blico a que se dirige, vedada aplica&ccedil;&atilde;o retroativa de nova interpreta&ccedil;&atilde;o.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DOS DIREITOS DOS ADMINISTRADOS</h2>
    <p>Art. 3o O administrado tem os seguintes direitos perante a Administra&ccedil;&atilde;o, sem preju&iacute;zo de outros que lhe sejam assegurados:</p>
    <p>I - ser tratado com respeito pelas autoridades e servidores, que dever&atilde;o facilitar o exerc&iacute;cio de seus direitos e o cumprimento de suas obriga&ccedil;&otilde;es;</p>
    <p>II - ter ci&ecirc;ncia da tramita&ccedil;&atilde;o dos processos administrativos em que tenha a condi&ccedil;&atilde;o de interessado, ter vista dos autos, obter c&oacute;pias de documentos neles contidos e conhecer as decis&otilde;es proferidas;</p>
    <p>III - formular alega&ccedil;&otilde;es e apresentar documentos antes da decis&atilde;o, os quais ser&atilde;o objeto de considera&ccedil;&atilde;o pelo &oacute;rg&atilde;o competente;</p>
    <p>IV - fazer-se assistir, facultativamente, por advogado, salvo quando obrigat&oacute;ria a representa&ccedil;&atilde;o, por for&ccedil;a de lei.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DOS DEVERES DO ADMINISTRADO</h2>
    <p>Art. 4o S&atilde;o deveres do administrado perante a Administra&ccedil;&atilde;o, sem preju&iacute;zo de outros previstos em ato normativo:</p>
    <p>I - expor os fatos conforme a verdade;</p>
    <p>II - proceder com lealdade, urbanidade e boa-f&eacute;;</p>
    <p>III - n&atilde;o agir de modo temer&aacute;rio;</p>
    <p>IV - prestar as informa&ccedil;&otilde;es que lhe forem solicitadas e colaborar para o esclarecimento dos fatos.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DO IN&Iacute;CIO DO PROCESSO</h2>
    <p>Art. 5o O processo administrativo pode iniciar-se de of&iacute;cio ou a pedido de interessado.</p>
    <p>Art. 6o O requerimento inicial do interessado, salvo casos em que for admitida solicita&ccedil;&atilde;o oral, deve ser formulado por escrito e conter os seguintes dados:</p>
    <p>I - &oacute;rg&atilde;o ou autoridade administrativa a que se dirige;</p>
    <p>II - identifica&ccedil;&atilde;o do interessado ou de quem o represente;</p>
    <p>III - domic&iacute;lio do requerente ou local para recebimento de comunica&ccedil;&otilde;es;</p>
    <p>IV - formula&ccedil;&atilde;o do pedido, com exposi&ccedil;&atilde;o dos fatos e de seus fundamentos;</p>
    <p>V - data e assinatura do requerente ou de seu representante.</p>
    <p>Par&aacute;grafo &uacute;nico. &Eacute; vedada &agrave; Administra&ccedil;&atilde;o a recusa imotivada de recebimento de documentos, devendo o servidor orientar o interessado quanto ao suprimento de eventuais falhas.</p>
    <p>Art. 7o Os &oacute;rg&atilde;os e entidades administrativas dever&atilde;o elaborar modelos ou formul&aacute;rios padronizados para assuntos que importem pretens&otilde;es equivalentes.</p>
    <p>Art. 8o Quando os pedidos de uma pluralidade de interessados tiverem conte&uacute;do e fundamentos id&ecirc;nticos, poder&atilde;o ser formulados em um &uacute;nico requerimento, salvo preceito legal em contr&aacute;rio.</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DOS INTERESSADOS</h2>
    <p>Art. 9o S&atilde;o legitimados como interessados no processo administrativo:</p>
    <p>I - pessoas f&iacute;sicas ou jur&iacute;dicas que o iniciem como titulares de direitos ou interesses individuais ou no exerc&iacute;cio do direito de representa&ccedil;&atilde;o;</p>
    <p>II - aqueles que, sem terem iniciado o processo, t&ecirc;m direitos ou interesses que possam ser afetados pela decis&atilde;o a ser adotada;</p>
    <p>III - as organiza&ccedil;&otilde;es e associa&ccedil;&otilde;es representativas, no tocante a direitos e interesses coletivos;</p>
    <p>IV - as pessoas ou as associa&ccedil;&otilde;es legalmente constitu&iacute;das quanto a direitos ou interesses difusos.</p>
    <p>Art. 10. S&atilde;o capazes, para fins de processo administrativo, os maiores de dezoito anos, ressalvada previs&atilde;o especial em ato normativo pr&oacute;prio.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DA COMPET&Ecirc;NCIA</h2>
    <p>Art. 11. A compet&ecirc;ncia &eacute; irrenunci&aacute;vel e se exerce pelos &oacute;rg&atilde;os administrativos a que foi atribu&iacute;da como pr&oacute;pria, salvo os casos de delega&ccedil;&atilde;o e avoca&ccedil;&atilde;o legalmente admitidos.</p>
    <p>Art. 12. Um &oacute;rg&atilde;o administrativo e seu titular poder&atilde;o, se n&atilde;o houver impedimento legal, delegar parte da sua compet&ecirc;ncia a outros &oacute;rg&atilde;os ou titulares, ainda que estes n&atilde;o lhe sejam hierarquicamente subordinados, quando for conveniente, em raz&atilde;o de circunst&acirc;ncias de &iacute;ndole t&eacute;cnica, social, econ&ocirc;mica, jur&iacute;dica ou territorial.</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto no caput deste artigo aplica-se &agrave; delega&ccedil;&atilde;o de compet&ecirc;ncia dos &oacute;rg&atilde;os colegiados aos respectivos presidentes.</p>
    <p>Art. 13. N&atilde;o podem ser objeto de delega&ccedil;&atilde;o:</p>
    <p> I - a edi&ccedil;&atilde;o de atos de car&aacute;ter normativo;</p>
    <p>II - a decis&atilde;o de recursos administrativos;</p>
    <p>III - as mat&eacute;rias de compet&ecirc;ncia exclusiva do &oacute;rg&atilde;o ou autoridade.</p>
    <p>Art. 14. O ato de delega&ccedil;&atilde;o e sua revoga&ccedil;&atilde;o dever&atilde;o ser publicados no meio oficial.</p>
    <p>&sect; 1o O ato de delega&ccedil;&atilde;o especificar&aacute; as mat&eacute;rias e poderes transferidos, os limites da atua&ccedil;&atilde;o do delegado, a dura&ccedil;&atilde;o e os objetivos da delega&ccedil;&atilde;o e o recurso cab&iacute;vel, podendo conter ressalva de exerc&iacute;cio da atribui&ccedil;&atilde;o delegada.</p>
    <p>&sect; 2o O ato de delega&ccedil;&atilde;o &eacute; revog&aacute;vel a qualquer tempo pela autoridade delegante.</p>
    <p>&sect; 3o As decis&otilde;es adotadas por delega&ccedil;&atilde;o devem mencionar explicitamente esta qualidade e considerar-se-&atilde;o editadas pelo delegado.</p>
    <p>Art. 15. Ser&aacute; permitida, em car&aacute;ter excepcional e por motivos relevantes devidamente justificados, a avoca&ccedil;&atilde;o tempor&aacute;ria de compet&ecirc;ncia atribu&iacute;da a &oacute;rg&atilde;o hierarquicamente inferior.</p>
    <p>Art. 16. Os &oacute;rg&atilde;os e entidades administrativas divulgar&atilde;o publicamente os locais das respectivas sedes e, quando conveniente, a unidade fundacional competente em mat&eacute;ria de interesse especial.</p>
    <p>Art. 17. Inexistindo compet&ecirc;ncia legal espec&iacute;fica, o processo administrativo dever&aacute; ser iniciado perante a autoridade de menor grau hier&aacute;rquico para decidir.</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DOS IMPEDIMENTOS E DA SUSPEI&Ccedil;&Atilde;O</h2>
    <p>Art. 18. &Eacute; impedido de atuar em processo administrativo o servidor ou autoridade que:</p>
    <p>I - tenha interesse direto ou indireto na mat&eacute;ria;</p>
    <p>II - tenha participado ou venha a participar como perito, testemunha ou representante, ou se tais situa&ccedil;&otilde;es ocorrem quanto ao c&ocirc;njuge, companheiro ou parente e afins at&eacute; o terceiro grau;</p>
    <p>III - esteja litigando judicial ou administrativamente com o interessado ou respectivo c&ocirc;njuge ou companheiro.</p>
    <p>Art. 19. A autoridade ou servidor que incorrer em impedimento deve comunicar o fato &agrave; autoridade competente, abstendo-se de atuar.</p>
    <p>Par&aacute;grafo &uacute;nico. A omiss&atilde;o do dever de comunicar o impedimento constitui falta grave, para efeitos disciplinares.</p>
    <p>Art. 20. Pode ser arg&uuml;ida a suspei&ccedil;&atilde;o de autoridade ou servidor que tenha amizade &iacute;ntima ou inimizade not&oacute;ria com algum dos interessados ou com os respectivos c&ocirc;njuges, companheiros, parentes e afins at&eacute; o terceiro grau.</p>
    <p>Art. 21. O indeferimento de alega&ccedil;&atilde;o de suspei&ccedil;&atilde;o poder&aacute; ser objeto de recurso, sem efeito suspensivo.</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DA FORMA, TEMPO E LUGAR DOS ATOS DO PROCESSO</h2>
    <p>Art. 22. Os atos do processo administrativo n&atilde;o dependem de forma determinada sen&atilde;o quando a lei expressamente a exigir.</p>
    <p>&sect; 1o Os atos do processo devem ser produzidos por escrito, em vern&aacute;culo, com a data e o local de sua realiza&ccedil;&atilde;o e a assinatura da autoridade respons&aacute;vel.</p>
    <p>&sect; 2o Salvo imposi&ccedil;&atilde;o legal, o reconhecimento de firma somente ser&aacute; exigido quando houver d&uacute;vida de autenticidade.</p>
    <p>&sect; 3o A autentica&ccedil;&atilde;o de documentos exigidos em c&oacute;pia poder&aacute; ser feita pelo &oacute;rg&atilde;o administrativo.</p>
    <p>&sect; 4o O processo dever&aacute; ter suas p&aacute;ginas numeradas seq&uuml;encialmente e rubricadas.</p>
    <p>Art. 23. Os atos do processo devem realizar-se em dias &uacute;teis, no hor&aacute;rio normal de funcionamento da reparti&ccedil;&atilde;o na qual tramitar o processo.</p>
    <p>Par&aacute;grafo &uacute;nico. Ser&atilde;o conclu&iacute;dos depois do hor&aacute;rio normal os atos j&aacute; iniciados, cujo adiamento prejudique o curso regular do procedimento ou cause dano ao interessado ou &agrave; Administra&ccedil;&atilde;o.</p>
    <p>Art. 24. Inexistindo disposi&ccedil;&atilde;o espec&iacute;fica, os atos do &oacute;rg&atilde;o ou autoridade respons&aacute;vel pelo processo e dos administrados que dele participem devem ser praticados no prazo de cinco dias, salvo motivo de for&ccedil;a maior.</p>
    <p>Par&aacute;grafo &uacute;nico. O prazo previsto neste artigo pode ser dilatado at&eacute; o dobro, mediante comprovada justifica&ccedil;&atilde;o.</p>
    <p>Art. 25. Os atos do processo devem realizar-se preferencialmente na sede do &oacute;rg&atilde;o, cientificando-se o interessado se outro for o local de realiza&ccedil;&atilde;o.</p>
    <h2>CAP&Iacute;TULO IX</h2>
    <h2>DA COMUNICA&Ccedil;&Atilde;O DOS ATOS</h2>
    <p>Art. 26. O &oacute;rg&atilde;o competente perante o qual tramita o processo administrativo determinar&aacute; a intima&ccedil;&atilde;o do interessado para ci&ecirc;ncia de decis&atilde;o ou a efetiva&ccedil;&atilde;o de dilig&ecirc;ncias.</p>
    <p>&sect; 1o A intima&ccedil;&atilde;o dever&aacute; conter:</p>
    <p>I - identifica&ccedil;&atilde;o do intimado e nome do &oacute;rg&atilde;o ou entidade administrativa;</p>
    <p>II - finalidade da intima&ccedil;&atilde;o;</p>
    <p>III - data, hora e local em que deve comparecer;</p>
    <p>IV - se o intimado deve comparecer pessoalmente, ou fazer-se representar;</p>
    <p>V - informa&ccedil;&atilde;o da continuidade do processo independentemente do seu comparecimento;</p>
    <p>VI - indica&ccedil;&atilde;o dos fatos e fundamentos legais pertinentes.</p>
    <p>&sect; 2o A intima&ccedil;&atilde;o observar&aacute; a anteced&ecirc;ncia m&iacute;nima de tr&ecirc;s dias &uacute;teis quanto &agrave; data de comparecimento.</p>
    <p>&sect; 3o A intima&ccedil;&atilde;o pode ser efetuada por ci&ecirc;ncia no processo, por via postal com aviso de recebimento, por telegrama ou outro meio que assegure a certeza da ci&ecirc;ncia do interessado.</p>
    <p>&sect; 4o No caso de interessados indeterminados, desconhecidos ou com domic&iacute;lio indefinido, a intima&ccedil;&atilde;o deve ser efetuada por meio de publica&ccedil;&atilde;o oficial.</p>
    <p>&sect; 5o As intima&ccedil;&otilde;es ser&atilde;o nulas quando feitas sem observ&acirc;ncia das prescri&ccedil;&otilde;es legais, mas o comparecimento do administrado supre sua falta ou irregularidade.</p>
    <p>Art. 27. O desatendimento da intima&ccedil;&atilde;o n&atilde;o importa o reconhecimento da verdade dos fatos, nem a ren&uacute;ncia a direito pelo administrado.</p>
    <p>Par&aacute;grafo &uacute;nico. No prosseguimento do processo, ser&aacute; garantido direito de ampla defesa ao interessado.</p>
    <p>Art. 28. Devem ser objeto de intima&ccedil;&atilde;o os atos do processo que resultem para o interessado em imposi&ccedil;&atilde;o de deveres, &ocirc;nus, san&ccedil;&otilde;es ou restri&ccedil;&atilde;o ao exerc&iacute;cio de direitos e atividades e os atos de outra natureza, de seu interesse.</p>
    <h2>CAP&Iacute;TULO X</h2>
    <h2>DA INSTRU&Ccedil;&Atilde;O</h2>
    <p>Art. 29. As atividades de instru&ccedil;&atilde;o destinadas a averiguar e comprovar os dados necess&aacute;rios &agrave; tomada de decis&atilde;o realizam-se de of&iacute;cio ou mediante impuls&atilde;o do &oacute;rg&atilde;o respons&aacute;vel pelo processo, sem preju&iacute;zo do direito dos interessados de propor atua&ccedil;&otilde;es probat&oacute;rias.</p>
    <p>&sect; 1o O &oacute;rg&atilde;o competente para a instru&ccedil;&atilde;o far&aacute; constar dos autos os dados necess&aacute;rios &agrave; decis&atilde;o do processo.</p>
    <p>&sect; 2o Os atos de instru&ccedil;&atilde;o que exijam a atua&ccedil;&atilde;o dos interessados devem realizar-se do modo menos oneroso para estes.</p>
    <p> Art. 30. S&atilde;o inadmiss&iacute;veis no processo administrativo as provas obtidas por meios il&iacute;citos.</p>
    <p> Art. 31. Quando a mat&eacute;ria do processo envolver assunto de interesse geral, o &oacute;rg&atilde;o competente poder&aacute;, mediante despacho motivado, abrir per&iacute;odo de consulta p&uacute;blica para manifesta&ccedil;&atilde;o de terceiros, antes da decis&atilde;o do pedido, se n&atilde;o houver preju&iacute;zo para a parte interessada.</p>
    <p>&sect; 1o A abertura da consulta p&uacute;blica ser&aacute; objeto de divulga&ccedil;&atilde;o pelos meios oficiais, a fim de que pessoas f&iacute;sicas ou jur&iacute;dicas possam examinar os autos, fixando-se prazo para oferecimento de alega&ccedil;&otilde;es escritas.</p>
    <p>&sect; 2o O comparecimento &agrave; consulta p&uacute;blica n&atilde;o confere, por si, a condi&ccedil;&atilde;o de interessado do processo, mas confere o direito de obter da Administra&ccedil;&atilde;o resposta fundamentada, que poder&aacute; ser comum a todas as alega&ccedil;&otilde;es substancialmente iguais.</p>
    <p> Art. 32. Antes da tomada de decis&atilde;o, a ju&iacute;zo da autoridade, diante da relev&acirc;ncia da quest&atilde;o, poder&aacute; ser realizada audi&ecirc;ncia p&uacute;blica para debates sobre a mat&eacute;ria do processo.</p>
    <p> Art. 33. Os &oacute;rg&atilde;os e entidades administrativas, em mat&eacute;ria relevante, poder&atilde;o estabelecer outros meios de participa&ccedil;&atilde;o de administrados, diretamente ou por meio de organiza&ccedil;&otilde;es e associa&ccedil;&otilde;es legalmente reconhecidas.</p>
    <p> Art. 34. Os resultados da consulta e audi&ecirc;ncia p&uacute;blica e de outros meios de participa&ccedil;&atilde;o de administrados dever&atilde;o ser apresentados com a indica&ccedil;&atilde;o do procedimento adotado.</p>
    <p>Art. 35. Quando necess&aacute;ria &agrave; instru&ccedil;&atilde;o do processo, a audi&ecirc;ncia de outros &oacute;rg&atilde;os ou entidades administrativas poder&aacute; ser realizada em reuni&atilde;o conjunta, com a participa&ccedil;&atilde;o de titulares ou representantes dos &oacute;rg&atilde;os competentes, lavrando-se a respectiva ata, a ser juntada aos autos.</p>
    <p> Art. 36. Cabe ao interessado a prova dos fatos que tenha alegado, sem preju&iacute;zo do dever atribu&iacute;do ao &oacute;rg&atilde;o competente para a instru&ccedil;&atilde;o e do disposto no art. 37 desta Lei.</p>
    <p>Art. 37. Quando o interessado declarar que fatos e dados est&atilde;o registrados em documentos existentes na pr&oacute;pria Administra&ccedil;&atilde;o respons&aacute;vel pelo processo ou em outro &oacute;rg&atilde;o administrativo, o &oacute;rg&atilde;o competente para a instru&ccedil;&atilde;o prover&aacute;, de of&iacute;cio, &agrave; obten&ccedil;&atilde;o dos documentos ou das respectivas c&oacute;pias.</p>
    <p>Art. 38. O interessado poder&aacute;, na fase instrut&oacute;ria e antes da tomada da decis&atilde;o, juntar documentos e pareceres, requerer dilig&ecirc;ncias e per&iacute;cias, bem como aduzir alega&ccedil;&otilde;es referentes &agrave; mat&eacute;ria objeto do processo.</p>
    <p>&sect; 1o Os elementos probat&oacute;rios dever&atilde;o ser considerados na motiva&ccedil;&atilde;o do relat&oacute;rio e da decis&atilde;o.</p>
    <p>&sect; 2o Somente poder&atilde;o ser recusadas, mediante decis&atilde;o fundamentada, as provas propostas pelos interessados quando sejam il&iacute;citas, impertinentes, desnecess&aacute;rias ou protelat&oacute;rias.</p>
    <p>Art. 39. Quando for necess&aacute;ria a presta&ccedil;&atilde;o de informa&ccedil;&otilde;es ou a apresenta&ccedil;&atilde;o de provas pelos interessados ou terceiros, ser&atilde;o expedidas intima&ccedil;&otilde;es para esse fim, mencionando-se data, prazo, forma e condi&ccedil;&otilde;es de atendimento.</p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o sendo atendida a intima&ccedil;&atilde;o, poder&aacute; o &oacute;rg&atilde;o competente, se entender relevante a mat&eacute;ria, suprir de of&iacute;cio a omiss&atilde;o, n&atilde;o se eximindo de proferir a decis&atilde;o.</p>
    <p>Art. 40. Quando dados, atua&ccedil;&otilde;es ou documentos solicitados ao interessado forem necess&aacute;rios &agrave; aprecia&ccedil;&atilde;o de pedido formulado, o n&atilde;o atendimento no prazo fixado pela Administra&ccedil;&atilde;o para a respectiva apresenta&ccedil;&atilde;o implicar&aacute; arquivamento do processo.</p>
    <p>Art. 41. Os interessados ser&atilde;o intimados de prova ou dilig&ecirc;ncia ordenada, com anteced&ecirc;ncia m&iacute;nima de tr&ecirc;s dias &uacute;teis, mencionando-se data, hora e local de realiza&ccedil;&atilde;o.</p>
    <p>Art. 42. Quando deva ser obrigatoriamente ouvido um &oacute;rg&atilde;o consultivo, o parecer dever&aacute; ser emitido no prazo m&aacute;ximo de quinze dias, salvo norma especial ou comprovada necessidade de maior prazo.</p>
    <p>&sect; 1o Se um parecer obrigat&oacute;rio e vinculante deixar de ser emitido no prazo fixado, o processo n&atilde;o ter&aacute; seguimento at&eacute; a respectiva apresenta&ccedil;&atilde;o, responsabilizando-se quem der causa ao atraso.</p>
    <p>&sect; 2o Se um parecer obrigat&oacute;rio e n&atilde;o vinculante deixar de ser emitido no prazo fixado, o processo poder&aacute; ter prosseguimento e ser decidido com sua dispensa, sem preju&iacute;zo da responsabilidade de quem se omitiu no atendimento.</p>
    <p>Art. 43. Quando por disposi&ccedil;&atilde;o de ato normativo devam ser previamente obtidos laudos t&eacute;cnicos de &oacute;rg&atilde;os administrativos e estes n&atilde;o cumprirem o encargo no prazo assinalado, o &oacute;rg&atilde;o respons&aacute;vel pela instru&ccedil;&atilde;o dever&aacute; solicitar laudo t&eacute;cnico de outro &oacute;rg&atilde;o dotado de qualifica&ccedil;&atilde;o e capacidade t&eacute;cnica equivalentes.</p>
    <p>Art. 44. Encerrada a instru&ccedil;&atilde;o, o interessado ter&aacute; o direito de manifestar-se no prazo m&aacute;ximo de dez dias, salvo se outro prazo for legalmente fixado.</p>
    <p>Art. 45. Em caso de risco iminente, a Administra&ccedil;&atilde;o P&uacute;blica poder&aacute; motivadamente adotar provid&ecirc;ncias acauteladoras sem a pr&eacute;via manifesta&ccedil;&atilde;o do interessado.</p>
    <p>Art. 46. Os interessados t&ecirc;m direito &agrave; vista do processo e a obter certid&otilde;es ou c&oacute;pias reprogr&aacute;ficas dos dados e documentos que o integram, ressalvados os dados e documentos de terceiros protegidos por sigilo ou pelo direito &agrave; privacidade, &agrave; honra e &agrave; imagem.</p>
    <p>Art. 47. O &oacute;rg&atilde;o de instru&ccedil;&atilde;o que n&atilde;o for competente para emitir a decis&atilde;o final elaborar&aacute; relat&oacute;rio indicando o pedido inicial, o conte&uacute;do das fases do procedimento e formular&aacute; proposta de decis&atilde;o, objetivamente justificada, encaminhando o processo &agrave; autoridade competente.</p>
    <h2>CAP&Iacute;TULO XI</h2>
    <h2>DO DEVER DE DECIDIR</h2>
    <p>Art. 48. A Administra&ccedil;&atilde;o tem o dever de explicitamente emitir decis&atilde;o nos processos administrativos e sobre solicita&ccedil;&otilde;es ou reclama&ccedil;&otilde;es, em mat&eacute;ria de sua compet&ecirc;ncia.</p>
    <p>Art. 49. Conclu&iacute;da a instru&ccedil;&atilde;o de processo administrativo, a Administra&ccedil;&atilde;o tem o prazo de at&eacute; trinta dias para decidir, salvo prorroga&ccedil;&atilde;o por igual per&iacute;odo expressamente motivada.</p>
    <h2>CAP&Iacute;TULO XII</h2>
    <h2>DA MOTIVA&Ccedil;&Atilde;O</h2>
    <p>Art. 50. Os atos administrativos dever&atilde;o ser motivados, com indica&ccedil;&atilde;o dos fatos e dos fundamentos jur&iacute;dicos, quando:</p>
    <p>I - neguem, limitem ou afetem direitos ou interesses;</p>
    <p>II - imponham ou agravem deveres, encargos ou san&ccedil;&otilde;es;</p>
    <p>III - decidam processos administrativos de concurso ou sele&ccedil;&atilde;o p&uacute;blica;</p>
    <p>IV - dispensem ou declarem a inexigibilidade de processo licitat&oacute;rio;</p>
    <p>V - decidam recursos administrativos;</p>
    <p>VI - decorram de reexame de of&iacute;cio;</p>
    <p>VII - deixem de aplicar jurisprud&ecirc;ncia firmada sobre a quest&atilde;o ou discrepem de pareceres, laudos, propostas e relat&oacute;rios oficiais;</p>
    <p>VIII - importem anula&ccedil;&atilde;o, revoga&ccedil;&atilde;o, suspens&atilde;o ou convalida&ccedil;&atilde;o de ato administrativo.</p>
    <p>&sect; 1o A motiva&ccedil;&atilde;o deve ser expl&iacute;cita, clara e congruente, podendo consistir em declara&ccedil;&atilde;o de concord&acirc;ncia com fundamentos de anteriores pareceres, informa&ccedil;&otilde;es, decis&otilde;es ou propostas, que, neste caso, ser&atilde;o parte integrante do ato.</p>
    <p>&sect; 2o Na solu&ccedil;&atilde;o de v&aacute;rios assuntos da mesma natureza, pode ser utilizado meio mec&acirc;nico que reproduza os fundamentos das decis&otilde;es, desde que n&atilde;o prejudique direito ou garantia dos interessados.</p>
    <p>&sect; 3o A motiva&ccedil;&atilde;o das decis&otilde;es de &oacute;rg&atilde;os colegiados e comiss&otilde;es ou de decis&otilde;es orais constar&aacute; da respectiva ata ou de termo escrito.</p>
    <h2>CAP&Iacute;TULO XIII</h2>
    <h2>DA DESIST&Ecirc;NCIA E OUTROS CASOS DE EXTIN&Ccedil;&Atilde;O DO PROCESSO</h2>
    <p>Art. 51. O interessado poder&aacute;, mediante manifesta&ccedil;&atilde;o escrita, desistir total ou parcialmente do pedido formulado ou, ainda, renunciar a direitos dispon&iacute;veis.</p>
    <p>&sect; 1o Havendo v&aacute;rios interessados, a desist&ecirc;ncia ou ren&uacute;ncia atinge somente quem a tenha formulado.</p>
    <p>&sect; 2o A desist&ecirc;ncia ou ren&uacute;ncia do interessado, conforme o caso, n&atilde;o prejudica o prosseguimento do processo, se a Administra&ccedil;&atilde;o considerar que o interesse p&uacute;blico assim o exige.</p>
    <p>Art. 52. O &oacute;rg&atilde;o competente poder&aacute; declarar extinto o processo quando exaurida sua finalidade ou o objeto da decis&atilde;o se tornar imposs&iacute;vel, in&uacute;til ou prejudicado por fato superveniente.</p>
    <h2>CAP&Iacute;TULO XIV</h2>
    <h2>DA ANULA&Ccedil;&Atilde;O, REVOGA&Ccedil;&Atilde;O E CONVALIDA&Ccedil;&Atilde;O</h2>
    <p>Art. 53. A Administra&ccedil;&atilde;o deve anular seus pr&oacute;prios atos, quando eivados de v&iacute;cio de legalidade, e pode revog&aacute;-los por motivo de conveni&ecirc;ncia ou oportunidade, respeitados os direitos adquiridos.</p>
    <p>Art. 54. O direito da Administra&ccedil;&atilde;o de anular os atos administrativos de que decorram efeitos favor&aacute;veis para os destinat&aacute;rios decai em cinco anos, contados da data em que foram praticados, salvo comprovada m&aacute;-f&eacute;.</p>
    <p>&sect; 1o No caso de efeitos patrimoniais cont&iacute;nuos, o prazo de decad&ecirc;ncia contar-se-&aacute; da percep&ccedil;&atilde;o do primeiro pagamento.</p>
    <p>&sect; 2o Considera-se exerc&iacute;cio do direito de anular qualquer medida de autoridade administrativa que importe impugna&ccedil;&atilde;o &agrave; validade do ato.</p>
    <p>Art. 55. Em decis&atilde;o na qual se evidencie n&atilde;o acarretarem les&atilde;o ao interesse p&uacute;blico nem preju&iacute;zo a terceiros, os atos que apresentarem defeitos san&aacute;veis poder&atilde;o ser convalidados pela pr&oacute;pria Administra&ccedil;&atilde;o.</p>
    <h2>CAP&Iacute;TULO XV</h2>
    <h2>DO RECURSO ADMINISTRATIVO E DA REVIS&Atilde;O</h2>
    <p>Art. 56. Das decis&otilde;es administrativas cabe recurso, em face de raz&otilde;es de legalidade e de m&eacute;rito.</p>
    <p>&sect; 1o O recurso ser&aacute; dirigido &agrave; autoridade que proferiu a decis&atilde;o, a qual, se n&atilde;o a reconsiderar no prazo de cinco dias, o encaminhar&aacute; &agrave; autoridade superior.</p>
    <p>&sect; 2o Salvo exig&ecirc;ncia legal, a interposi&ccedil;&atilde;o de recurso administrativo independe de cau&ccedil;&atilde;o.</p>
    <p>&sect; 3o Se o recorrente alegar que a decis&atilde;o administrativa contraria enunciado da s&uacute;mula vinculante, caber&aacute; &agrave; autoridade prolatora da decis&atilde;o impugnada, se n&atilde;o a reconsiderar, explicitar, antes de encaminhar o recurso &agrave; autoridade superior, as raz&otilde;es da aplicabilidade ou inaplicabilidade da s&uacute;mula, conforme o caso. (Inclu&iacute;do pela Lei n&ordm; 11.417, de 2006). Vig&ecirc;ncia</p>
    <p>Art. 57. O recurso administrativo tramitar&aacute; no m&aacute;ximo por tr&ecirc;s inst&acirc;ncias administrativas, salvo disposi&ccedil;&atilde;o legal diversa.</p>
    <p>Art. 58. T&ecirc;m legitimidade para interpor recurso administrativo:</p>
    <p>I - os titulares de direitos e interesses que forem parte no processo;</p>
    <p>II - aqueles cujos direitos ou interesses forem indiretamente afetados pela decis&atilde;o recorrida;</p>
    <p>III - as organiza&ccedil;&otilde;es e associa&ccedil;&otilde;es representativas, no tocante a direitos e interesses coletivos;</p>
    <p>IV - os cidad&atilde;os ou associa&ccedil;&otilde;es, quanto a direitos ou interesses difusos.</p>
    <p>Art. 59. Salvo disposi&ccedil;&atilde;o legal espec&iacute;fica, &eacute; de dez dias o prazo para interposi&ccedil;&atilde;o de recurso administrativo, contado a partir da ci&ecirc;ncia ou divulga&ccedil;&atilde;o oficial da decis&atilde;o recorrida.</p>
    <p>&sect; 1o Quando a lei n&atilde;o fixar prazo diferente, o recurso administrativo dever&aacute; ser decidido no prazo m&aacute;ximo de trinta dias, a partir do recebimento dos autos pelo &oacute;rg&atilde;o competente.</p>
    <p>&sect; 2o O prazo mencionado no par&aacute;grafo anterior poder&aacute; ser prorrogado por igual per&iacute;odo, ante justificativa expl&iacute;cita.</p>
    <p>Art. 60. O recurso interp&otilde;e-se por meio de requerimento no qual o recorrente dever&aacute; expor os fundamentos do pedido de reexame, podendo juntar os documentos que julgar convenientes.</p>
    <p>Art. 61. Salvo disposi&ccedil;&atilde;o legal em contr&aacute;rio, o recurso n&atilde;o tem efeito suspensivo.</p>
    <p>Par&aacute;grafo &uacute;nico. Havendo justo receio de preju&iacute;zo de dif&iacute;cil ou incerta repara&ccedil;&atilde;o decorrente da execu&ccedil;&atilde;o, a autoridade recorrida ou a imediatamente superior poder&aacute;, de of&iacute;cio ou a pedido, dar efeito suspensivo ao recurso.</p>
    <p>Art. 62. Interposto o recurso, o &oacute;rg&atilde;o competente para dele conhecer dever&aacute; intimar os demais interessados para que, no prazo de cinco dias &uacute;teis, apresentem alega&ccedil;&otilde;es.</p>
    <p>Art. 63. O recurso n&atilde;o ser&aacute; conhecido quando interposto:</p>
    <p>I - fora do prazo;</p>
    <p>II - perante &oacute;rg&atilde;o incompetente;</p>
    <p>III - por quem n&atilde;o seja legitimado;</p>
    <p>IV - ap&oacute;s exaurida a esfera administrativa.</p>
    <p>&sect; 1o Na hip&oacute;tese do inciso II, ser&aacute; indicada ao recorrente a autoridade competente, sendo-lhe devolvido o prazo para recurso.</p>
    <p>&sect; 2o O n&atilde;o conhecimento do recurso n&atilde;o impede a Administra&ccedil;&atilde;o de rever de of&iacute;cio o ato ilegal, desde que n&atilde;o ocorrida preclus&atilde;o administrativa.</p>
    <p>Art. 64. O &oacute;rg&atilde;o competente para decidir o recurso poder&aacute; confirmar, modificar, anular ou revogar, total ou parcialmente, a decis&atilde;o recorrida, se a mat&eacute;ria for de sua compet&ecirc;ncia.</p>
    <p>Par&aacute;grafo &uacute;nico. Se da aplica&ccedil;&atilde;o do disposto neste artigo puder decorrer gravame &agrave; situa&ccedil;&atilde;o do recorrente, este dever&aacute; ser cientificado para que formule suas alega&ccedil;&otilde;es antes da decis&atilde;o.</p>
    <p>Art. 64-A. Se o recorrente alegar viola&ccedil;&atilde;o de enunciado da s&uacute;mula vinculante, o &oacute;rg&atilde;o competente para decidir o recurso explicitar&aacute; as raz&otilde;es da aplicabilidade ou inaplicabilidade da s&uacute;mula, conforme o caso. (Inclu&iacute;do pela Lei n&ordm; 11.417, de 2006). Vig&ecirc;ncia</p>
    <p>Art. 64-B. Acolhida pelo Supremo Tribunal Federal a reclama&ccedil;&atilde;o fundada em viola&ccedil;&atilde;o de enunciado da s&uacute;mula vinculante, dar-se-&aacute; ci&ecirc;ncia &agrave; autoridade prolatora e ao &oacute;rg&atilde;o competente para o julgamento do recurso, que dever&atilde;o adequar as futuras decis&otilde;es administrativas em casos semelhantes, sob pena de responsabiliza&ccedil;&atilde;o pessoal nas esferas c&iacute;vel, administrativa e penal. (Inclu&iacute;do pela Lei n&ordm; 11.417, de 2006). Vig&ecirc;ncia</p>
    <p>Art. 65. Os processos administrativos de que resultem san&ccedil;&otilde;es poder&atilde;o ser revistos, a qualquer tempo, a pedido ou de of&iacute;cio, quando surgirem fatos novos ou circunst&acirc;ncias relevantes suscet&iacute;veis de justificar a inadequa&ccedil;&atilde;o da san&ccedil;&atilde;o aplicada.</p>
    <p>Par&aacute;grafo &uacute;nico. Da revis&atilde;o do processo n&atilde;o poder&aacute; resultar agravamento da san&ccedil;&atilde;o.</p>
    <h2>CAP&Iacute;TULO XVI</h2>
    <h2>DOS PRAZOS</h2>
    <p>Art. 66. Os prazos come&ccedil;am a correr a partir da data da cientifica&ccedil;&atilde;o oficial, excluindo-se da contagem o dia do come&ccedil;o e incluindo-se o do vencimento.</p>
    <p>&sect; 1o Considera-se prorrogado o prazo at&eacute; o primeiro dia &uacute;til seguinte se o vencimento cair em dia em que n&atilde;o houver expediente ou este for encerrado antes da hora normal.</p>
    <p>&sect; 2o Os prazos expressos em dias contam-se de modo cont&iacute;nuo.</p>
    <p>&sect; 3o Os prazos fixados em meses ou anos contam-se de data a data. Se no m&ecirc;s do vencimento n&atilde;o houver o dia equivalente &agrave;quele do in&iacute;cio do prazo, tem-se como termo o &uacute;ltimo dia do m&ecirc;s.</p>
    <p>Art. 67. Salvo motivo de for&ccedil;a maior devidamente comprovado, os prazos processuais n&atilde;o se suspendem.</p>
    <h2>CAP&Iacute;TULO XVII</h2>
    <h2>DAS SAN&Ccedil;&Otilde;ES</h2>
    <p>Art. 68. As san&ccedil;&otilde;es, a serem aplicadas por autoridade competente, ter&atilde;o natureza pecuni&aacute;ria ou consistir&atilde;o em obriga&ccedil;&atilde;o de fazer ou de n&atilde;o fazer, assegurado sempre o direito de defesa.</p>
    <h2>CAP&Iacute;TULO XVIII</h2>
    <h2>DAS DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>
    <p>Art. 69. Os processos administrativos espec&iacute;ficos continuar&atilde;o a reger-se por lei pr&oacute;pria, aplicando-se-lhes apenas subsidiariamente os preceitos desta Lei.</p>
    <p>Art. 69-A. Ter&atilde;o prioridade na tramita&ccedil;&atilde;o, em qualquer &oacute;rg&atilde;o ou inst&acirc;ncia, os procedimentos administrativos em que figure como parte ou interessado: (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>I - pessoa com idade igual ou superior a 60 (sessenta) anos; (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>II - pessoa portadora de defici&ecirc;ncia, f&iacute;sica ou mental; (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>III &ndash; (VETADO) (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>IV - pessoa portadora de tuberculose ativa, esclerose m&uacute;ltipla, neoplasia maligna, hansen&iacute;ase, paralisia irrevers&iacute;vel e incapacitante, cardiopatia grave, doen&ccedil;a de Parkinson, espondiloartrose anquilosante, nefropatia grave, hepatopatia grave, estados avan&ccedil;ados da doen&ccedil;a de Paget (oste&iacute;te deformante), contamina&ccedil;&atilde;o por radia&ccedil;&atilde;o, s&iacute;ndrome de imunodefici&ecirc;ncia adquirida, ou outra doen&ccedil;a grave, com base em conclus&atilde;o da medicina especializada, mesmo que a doen&ccedil;a tenha sido contra&iacute;da ap&oacute;s o in&iacute;cio do processo. (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>&sect; 1o A pessoa interessada na obten&ccedil;&atilde;o do benef&iacute;cio, juntando prova de sua condi&ccedil;&atilde;o, dever&aacute; requer&ecirc;-lo &agrave; autoridade administrativa competente, que determinar&aacute; as provid&ecirc;ncias a serem cumpridas. (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>&sect; 2o Deferida a prioridade, os autos receber&atilde;o identifica&ccedil;&atilde;o pr&oacute;pria que evidencie o regime de tramita&ccedil;&atilde;o priorit&aacute;ria. (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>&sect; 3o (VETADO) (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>&sect; 4o (VETADO) (Inclu&iacute;do pela Lei n&ordm; 12.008, de 2009).</p>
    <p>Art. 70. Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Bras&iacute;lia 29 de janeiro de 1999; 178o da Independ&ecirc;ncia e 111o da Rep&uacute;blica.</p>

  </body>
</html>
