<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 9.654, DE 2 DE  JUNHO DE 1998</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p> Art. 1o Fica criada, no &acirc;mbito do Poder Executivo, a carreira de Policial Rodovi&aacute;rio Federal, com as atribui&ccedil;&otilde;es previstas na Constitui&ccedil;&atilde;o Federal, no C&oacute;digo de Tr&acirc;nsito Brasileiro e na legisla&ccedil;&atilde;o espec&iacute;fica.</p>
    <p> Par&aacute;grafo &uacute;nico. A implanta&ccedil;&atilde;o da carreira far-se-&aacute; mediante transforma&ccedil;&atilde;o dos atuais dez mil e noventa e oito cargos efetivos de Patrulheiro Rodovi&aacute;rio Federal, do quadro geral do Minist&eacute;rio da Justi&ccedil;a, em cargos de Policial Rodovi&aacute;rio Federal.</p>
    <p> Art. 2o A Carreira de que trata esta Lei &eacute; composta do cargo de Policial Rodovi&aacute;rio Federal, de n&iacute;vel intermedi&aacute;rio, estruturada nas classes de Inspetor, Agente Especial, Agente Operacional e Agente, na forma do Anexo I desta Lei. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.784, de 2008)</p>
    <p> &sect; 1o As atribui&ccedil;&otilde;es gerais das classes do cargo de Policial Rodovi&aacute;rio Federal s&atilde;o as seguintes: (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008)</p>
    <p> I - classe de Inspetor: atividades de natureza policial e administrativa, envolvendo dire&ccedil;&atilde;o, planejamento, coordena&ccedil;&atilde;o, supervis&atilde;o, controle e avalia&ccedil;&atilde;o administrativa e operacional, coordena&ccedil;&atilde;o e dire&ccedil;&atilde;o das atividades de corregedoria, intelig&ecirc;ncia e ensino, bem como a articula&ccedil;&atilde;o e o interc&acirc;mbio com outras organiza&ccedil;&otilde;es e corpora&ccedil;&otilde;es policiais, em &acirc;mbito nacional e internacional, al&eacute;m das atribui&ccedil;&otilde;es da classe de Agente Especial; (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008)</p>
    <p> II - classe de Agente Especial: atividades de natureza policial, envolvendo planejamento, coordena&ccedil;&atilde;o, capacita&ccedil;&atilde;o, controle e execu&ccedil;&atilde;o administrativa e operacional, bem como articula&ccedil;&atilde;o e interc&acirc;mbio com outras organiza&ccedil;&otilde;es policiais, em &acirc;mbito nacional, al&eacute;m das atribui&ccedil;&otilde;es da classe de Agente Operacional; (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008)</p>
    <p> III - classe de Agente Operacional: atividades de natureza policial envolvendo a execu&ccedil;&atilde;o e controle administrativo e operacional das atividades inerentes ao cargo, al&eacute;m das atribui&ccedil;&otilde;es da classe de Agente; e (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008)</p>
    <p> IV - classe de Agente: atividades de natureza policial envolvendo a fiscaliza&ccedil;&atilde;o, patrulhamento e policiamento ostensivo, atendimento e socorro &agrave;s v&iacute;timas de acidentes rodovi&aacute;rios e demais atribui&ccedil;&otilde;es relacionadas com a &aacute;rea operacional do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal. (Inclu&iacute;do pela Lei n&ordm; 11.784, de 2008)</p>
    <p>&sect; 2&ordm; As atribui&ccedil;&otilde;es espec&iacute;ficas de cada uma das classes referidas no &sect; 1&ordm; deste artigo ser&atilde;o estabelecidas em ato dos Ministros de Estado do Planejamento, Or&ccedil;amento e Gest&atilde;o e da Justi&ccedil;a. (Inclu&iacute;do pela Lei n&ordm; 11.358, de 2006).</p>
    <p>&sect; 3&ordm; Os cargos efetivos de Policial Rodovi&aacute;rio Federal, estruturados na forma do caput deste artigo, t&ecirc;m a sua correla&ccedil;&atilde;o estabelecida no Anexo II desta Lei. (Inclu&iacute;do pela Lei n&ordm; 11.358, de 2006).</p>
    <p>Art. 2o-A. A partir de 1o de janeiro de 2013, a Carreira de que trata esta Lei, composta do cargo de Policial Rodovi&aacute;rio Federal, de n&iacute;vel superior, passa a ser estruturada nas seguintes classes: Terceira, Segunda, Primeira e Especial, na forma do Anexo I-A, observada a correla&ccedil;&atilde;o disposta no Anexo II-A. (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>&sect; 1o As atribui&ccedil;&otilde;es gerais das classes do cargo de Policial Rodovi&aacute;rio Federal s&atilde;o as seguintes: (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>I - Classe Especial: atividades de natureza policial e administrativa, envolvendo dire&ccedil;&atilde;o, planejamento, coordena&ccedil;&atilde;o, supervis&atilde;o, controle e avalia&ccedil;&atilde;o administrativa e operacional, coordena&ccedil;&atilde;o e dire&ccedil;&atilde;o das atividades de corregedoria, intelig&ecirc;ncia e ensino, bem como a articula&ccedil;&atilde;o e o interc&acirc;mbio com outras organiza&ccedil;&otilde;es e corpora&ccedil;&otilde;es policiais, em &acirc;mbito nacional e internacional, al&eacute;m das atribui&ccedil;&otilde;es da Primeira Classe; (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>II - Primeira Classe: atividades de natureza policial, envolvendo planejamento, coordena&ccedil;&atilde;o, capacita&ccedil;&atilde;o, controle e execu&ccedil;&atilde;o administrativa e operacional, bem como articula&ccedil;&atilde;o e interc&acirc;mbio com outras organiza&ccedil;&otilde;es policiais, em &acirc;mbito nacional, al&eacute;m das atribui&ccedil;&otilde;es da Segunda Classe; (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>III - Segunda Classe: atividades de natureza policial envolvendo a execu&ccedil;&atilde;o e controle administrativo e operacional das atividades inerentes ao cargo, al&eacute;m das atribui&ccedil;&otilde;es da Terceira Classe; e (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>IV - Terceira Classe: atividades de natureza policial envolvendo a fiscaliza&ccedil;&atilde;o, patrulhamento e policiamento ostensivo, atendimento e socorro &agrave;s v&iacute;timas de acidentes rodovi&aacute;rios e demais atribui&ccedil;&otilde;es relacionadas com a &aacute;rea operacional do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal. (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>&sect; 2o As atribui&ccedil;&otilde;es espec&iacute;ficas de cada uma das classes referidas no &sect; 1o ser&atilde;o estabelecidas em ato dos Ministros de Estado do Planejamento, Or&ccedil;amento e Gest&atilde;o e da Justi&ccedil;a. (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>&sect; 3o Para fins de enquadramento na Terceira Classe, ser&aacute; observado o tempo de exerc&iacute;cio do servidor, de acordo com os seguintes crit&eacute;rios: (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>I - menos de 1 (um) ano de exerc&iacute;cio na classe de Agente: Padr&atilde;o I; (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>II - de 1 (um) ano completo at&eacute; menos de 2 (dois) anos de exerc&iacute;cio na classe de Agente: Padr&atilde;o II; e (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>III - 2 (dois) anos completos ou mais de exerc&iacute;cio na classe de Agente: Padr&atilde;o III. (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p>&sect; 4o O tempo que exceder o per&iacute;odo m&iacute;nimo de 1 (um) ano para enquadramento no padr&atilde;o de que trata o &sect; 3o ser&aacute; computado para fins da progress&atilde;o ou promo&ccedil;&atilde;o subsequente. (Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</p>
    <p> Art. 3o O ingresso nos cargos da carreira de que trata esta Lei dar-se-&aacute; mediante aprova&ccedil;&atilde;o em concurso p&uacute;blico, constitu&iacute;do de duas fases, ambas eliminat&oacute;rias e classificat&oacute;rias, sendo a primeira de exame psicot&eacute;cnico e de provas e t&iacute;tulos e a segunda constitu&iacute;da de curso de forma&ccedil;&atilde;o.</p>
    <p> &sect; 1o S&atilde;o requisitos para o ingresso na carreira o diploma de curso superior completo, em n&iacute;vel de gradua&ccedil;&atilde;o, devidamente reconhecido pelo Minist&eacute;rio da Educa&ccedil;&atilde;o, e os demais requisitos estabelecidos no edital do concurso. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.784, de 2008)</p>
    <p> &sect; 2o A investidura no cargo de Policial Rodovi&aacute;rio Federal dar-se-&aacute; no padr&atilde;o &uacute;nico da classe de Agente, onde o titular permanecer&aacute; por pelo menos 3 (tr&ecirc;s) anos ou at&eacute; obter o direito &agrave; promo&ccedil;&atilde;o &agrave; classe subseq&uuml;ente. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.784, de 2008)</p>
    <p> &sect; 3o A partir de 1o de janeiro de 2013, a investidura no cargo de Policial Rodovi&aacute;rio Federal dar-se-&aacute; no padr&atilde;o inicial da Terceira Classe. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.775, de 2012)</p>
    <p> &sect; 4o O ocupante do cargo de Policial Rodovi&aacute;rio Federal permanecer&aacute; preferencialmente no local de sua primeira lota&ccedil;&atilde;o por um per&iacute;odo m&iacute;nimo de 3 (tr&ecirc;s) anos exercendo atividades de natureza operacional voltadas ao patrulhamento ostensivo e &agrave; fiscaliza&ccedil;&atilde;o de tr&acirc;nsito, sendo sua remo&ccedil;&atilde;o condicionada a concurso de remo&ccedil;&atilde;o, permuta ou ao interesse da administra&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.269, de 2010)</p>
    <p> Art. 4o (Revogado pela Lei n&ordm; 11.358, de 2006).</p>
    <p> Art. 5o (Revogado pela Lei n&ordm; 11.358, de 2006).</p>
    <p> Art. 6&ordm; Fica extinta a Gratifica&ccedil;&atilde;o Tempor&aacute;ria, nos termos do &sect; 3&ordm; do art. 1&ordm; da Lei n&ordm; 9.166, de 20 de dezembro de 1995.</p>
    <p> Art. 7o Os ocupantes de cargos da carreira de Policial Rodovi&aacute;rio Federal ficam sujeitos a integral e exclusiva dedica&ccedil;&atilde;o &agrave;s atividades do cargo.</p>
    <p> Art. 8o Os cargos em comiss&atilde;o e as fun&ccedil;&otilde;es de confian&ccedil;a do Departamento de Pol&iacute;cia Rodovi&aacute;ria Federal ser&atilde;o preenchidos, preferencialmente, por servidores integrantes da carreira que tenham comportamento exemplar e que estejam posicionados nas classes finais, ressalvados os casos de interesse da administra&ccedil;&atilde;o, conforme normas a serem estabelecidas pelo Ministro de Estado da Justi&ccedil;a.</p>
    <p> Art. 9o &Eacute; de quarenta horas semanais a jornada de trabalho dos integrantes da carreira de que trata esta Lei.</p>
    <p> Art. 10. Compete ao Minist&eacute;rio da Administra&ccedil;&atilde;o Federal e Reforma do Estado, ouvido o Minist&eacute;rio da Justi&ccedil;a, a defini&ccedil;&atilde;o de normas e procedimentos para promo&ccedil;&atilde;o na carreira de que trata esta Lei.</p>
    <p> Art. 11. O disposto nesta Lei aplica-se aos proventos de aposentadoria e &agrave;s pens&otilde;es.</p>
    <p> Art. 12. As despesas decorrentes da execu&ccedil;&atilde;o desta Lei correr&atilde;o &agrave; conta das dota&ccedil;&otilde;es constantes do or&ccedil;amento do Minist&eacute;rio da Justi&ccedil;a.</p>
    <p> Art. 13. Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o, retroagindo seus efeitos financeiros a 1o de janeiro de 1998.</p>
    <p> Bras&iacute;lia, 2 de junho de 1998; 177o da Independ&ecirc;ncia e 110o da Rep&uacute;blica.</p>

    <h2>ANEXO I</h2>
    <h2>(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.784, de 2008)</h2>
    <h2>ESTRUTURA DO CARGO DA CARREIRA DE POLICIAL RODOVI&Aacute;RIO FEDERAL</h2>

    <table border="1" style="undefined;table-layout: fixed; width: 442px">
    <colgroup>
    <col style="width: 178px">
    <col style="width: 175px">
    <col style="width: 89px">
    </colgroup>
    <thead>
      <tr>
        <th>CARGO</th>
        <th>CLASSE</th>
        <th>PADRÃO</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td rowspan="16">Policial Rodoviário Federal</td>
        <td rowspan="3">Inspetor</td>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="6">Agente Especial</td>
        <td>VI</td>
      </tr>
      <tr>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="6">Agente Operacional</td>
        <td>VI</td>
      </tr>
      <tr>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
      <tr>
        <td>Agente</td>
        <td>I</td>
      </tr>
    </tbody>
    </table>

    <h2>ANEXO I-A</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</h2>
    <h2>ESTRUTURA DA CARREIRA DE POLICIAL RODOVI&Aacute;RIO FEDERAL</h2>

    <table border="1" style="undefined;table-layout: fixed; width: 383px">
    <colgroup>
    <col style="width: 178px">
    <col style="width: 110px">
    <col style="width: 95px">
    </colgroup>
    <thead>
      <tr>
        <th>CARGO</th>
        <th>CLASSE</th>
        <th>PADRÃO</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td rowspan="18">Policial Rodoviário Federal</td>
        <td rowspan="3">ESPECIAL</td>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="6">PRIMEIRA</td>
        <td>VI</td>
      </tr>
      <tr>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="6">SEGUNDA</td>
        <td>VI</td>
      </tr>
      <tr>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="3">TERCEIRA</td>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
    </tbody>
    </table>

    <h2>ANEXO II</h2>
    <h2>(Reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.784, de 2008)</h2>
    <h2>TABELA DE CORRELA&Ccedil;&Atilde;O PARA A CARREIRA DE POLICIAL RODOVI&Aacute;RIO FEDERAL</h2>

    <table border="1" style="undefined;table-layout: fixed; width: 611px">
    <colgroup>
    <col style="width: 112px">
    <col style="width: 113px">
    <col style="width: 70px">
    <col style="width: 70px">
    <col style="width: 135px">
    <col style="width: 111px">
    </colgroup>
    <thead>
      <tr>
        <th colspan="3">SITUAÇÃO ANTERIOR</th>
        <th colspan="3">SITUAÇÃO NOVA</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>CARGO</td>
        <td>CLASSE</td>
        <td>PADRÃO</td>
        <td>PADRÃO</td>
        <td>CLASSE</td>
        <td>CARGO</td>
      </tr>
      <tr>
        <td rowspan="16">Policial Rodoviário Federal</td>
        <td rowspan="3">Inspetor</td>
        <td>III</td>
        <td>III</td>
        <td rowspan="3">Inspetor</td>
        <td rowspan="16">Policial Rodoviário Federal</td>
      </tr>
      <tr>
        <td>II</td>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="6">Agente Especial</td>
        <td>VI</td>
        <td>VI</td>
        <td rowspan="6">Agente Especial</td>
      </tr>
      <tr>
        <td>V</td>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="7">Agente</td>
        <td>VI</td>
        <td>VI</td>
        <td rowspan="6">Agente Operacional</td>
      </tr>
      <tr>
        <td>V</td>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
        <td>I</td>
      </tr>
      <tr>
        <td></td>
        <td>I</td>
        <td>Agente</td>
      </tr>
    </tbody>
    </table>

    <h2>Anexo II-A</h2>
    <h2>(Inclu&iacute;do pela Lei n&ordm; 12.775, de 2012)</h2>
    <h2>TABELA DE CORRELA&Ccedil;&Atilde;O DA CARREIRA DE POLICIAL RODOVI&Aacute;RIO FEDERAL</h2>

    <table border="1" style="undefined;table-layout: fixed; width: 572px">
    <colgroup>
    <col style="width: 104px">
    <col style="width: 116px">
    <col style="width: 70px">
    <col style="width: 70px">
    <col style="width: 100px">
    <col style="width: 112px">
    </colgroup>
    <thead>
      <tr>
        <th colspan="3">SITUAÇÃO ANTERIOR</th>
        <th colspan="3">SITUAÇÃO NOVA</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>CARGO</td>
        <td>CLASSE</td>
        <td>PADRÃO</td>
        <td>PADRÃO</td>
        <td>CLASSE</td>
        <td>CARGO</td>
      </tr>
      <tr>
        <td rowspan="18">Policial Rodoviário Federal</td>
        <td rowspan="3">Inspetor</td>
        <td>III</td>
        <td>III</td>
        <td rowspan="3">Especial</td>
        <td rowspan="18">Policial Rodoviário Federal</td>
      </tr>
      <tr>
        <td>II</td>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="6">Agente Especial</td>
        <td>VI</td>
        <td>VI</td>
        <td rowspan="6">Primeira</td>
      </tr>
      <tr>
        <td>V</td>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="6">Agente Operacional</td>
        <td>VI</td>
        <td>VI</td>
        <td rowspan="6">Segunda</td>
      </tr>
      <tr>
        <td>V</td>
        <td>V</td>
      </tr>
      <tr>
        <td>IV</td>
        <td>IV</td>
      </tr>
      <tr>
        <td>III</td>
        <td>III</td>
      </tr>
      <tr>
        <td>II</td>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
        <td>I</td>
      </tr>
      <tr>
        <td rowspan="3">Agente</td>
        <td rowspan="3">I</td>
        <td>III</td>
        <td rowspan="3">Terceira</td>
      </tr>
      <tr>
        <td>II</td>
      </tr>
      <tr>
        <td>I</td>
      </tr>
    </tbody>
    </table>

  </body>
</html>
