<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI N&ordm; 9.454, DE 7 DE ABRIL DE 1997</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</p>
    <p>Art. 1o &Eacute; institu&iacute;do o n&uacute;mero &uacute;nico de Registro de Identidade Civil, pelo qual cada cidad&atilde;o brasileiro, nato ou naturalizado, ser&aacute; identificado em suas rela&ccedil;&otilde;es com a sociedade e com os organismos governamentais e privados. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.058, de 2009)</p>
    <p>Par&aacute;grafo &uacute;nico. (VETADO)</p>
    <p>I - (VETADO)</p>
    <p>II - (VETADO)</p>
    <p>III - (VETADO)</p>
    <p>Art. 2o &Eacute; institu&iacute;do o Cadastro Nacional de Registro de Identifica&ccedil;&atilde;o Civil, destinado a conter o n&uacute;mero &uacute;nico de Registro de Identidade Civil, acompanhado dos dados de identifica&ccedil;&atilde;o de cada cidad&atilde;o. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.058, de 2009)</p>
    <p>Art. 3&ordm; O Poder Executivo definir&aacute; a entidade que centralizar&aacute; as atividades de implementa&ccedil;&atilde;o, coordena&ccedil;&atilde;o e controle do Cadastro Nacional de Registro de Identifica&ccedil;&atilde;o Civil, que se constituir&aacute; em &oacute;rg&atilde;o central do Sistema Nacional de Registro de Identifica&ccedil;&atilde;o Civil.</p>
    <p>&sect; 1o Fica a Uni&atilde;o autorizada a firmar conv&ecirc;nio com os Estados e o Distrito Federal para a implementa&ccedil;&atilde;o do n&uacute;mero &uacute;nico de registro de identifica&ccedil;&atilde;o civil. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.058, de 2009)</p>
    <p>&sect; 2&ordm; Os &oacute;rg&atilde;os regionais exercer&atilde;o a coordena&ccedil;&atilde;o no &acirc;mbito de cada Unidade da Federa&ccedil;&atilde;o, repassando aos &oacute;rg&atilde;os locais as instru&ccedil;&otilde;es do &oacute;rg&atilde;o central e reportando a este as informa&ccedil;&otilde;es e dados daqueles.</p>
    <p>&sect; 2o Os Estados e o Distrito Federal, signat&aacute;rios do conv&ecirc;nio, participar&atilde;o do Sistema Nacional de Registro de Identifica&ccedil;&atilde;o Civil e ficar&atilde;o respons&aacute;veis pela operacionaliza&ccedil;&atilde;o e atualiza&ccedil;&atilde;o, nos respectivos territ&oacute;rios, do Cadastro Nacional de Registro de Identifica&ccedil;&atilde;o Civil, em regime de compartilhamento com o &oacute;rg&atilde;o central, a quem caber&aacute; disciplinar a forma de compartilhamento a que se refere este par&aacute;grafo. (Reda&ccedil;&atilde;o dada pela Lei n&ordm; 12.058, de 2009)</p>
    <p>Art. 4&ordm; Ser&aacute; inclu&iacute;da, na proposta or&ccedil;ament&aacute;ria do &oacute;rg&atilde;o central do sistema, a provis&atilde;o de meios necess&aacute;rios, acompanhada do cronograma de implementa&ccedil;&atilde;o e manuten&ccedil;&atilde;o do sistema.</p>
    <p>Art. 5&ordm; O Poder Executivo providenciar&aacute;, no prazo de cento e oitenta dias, a regulamenta&ccedil;&atilde;o desta Lei e, no prazo de trezentos e sessenta dias, o in&iacute;cio de sua implementa&ccedil;&atilde;o.</p>
    <p>Art. 7&ordm; Esta Lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 8&ordm; Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
    <p>Bras&iacute;lia, 7 de abril de 1997; 176&ordm; da Independ&ecirc;ncia e 109&ordm; da Rep&uacute;blica.</p>
    <p>FERNANDO HENRIQUE CARDOSO Nelson A. Jobim</p>

  </body>
</html>
