<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h1>Presid&ecirc;ncia da Rep&uacute;blica</h1>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>LEI COMPLEMENTAR N&ordm; 105, DE 10 DE JANEIRO DE 2001</h2>

    <p>O PRESIDENTE DA REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei Complementar:</p>
    <p>Art. 1o As institui&ccedil;&otilde;es financeiras conservar&atilde;o sigilo em suas opera&ccedil;&otilde;es ativas e passivas e servi&ccedil;os prestados.</p>
    <p>&sect; 1o S&atilde;o consideradas institui&ccedil;&otilde;es financeiras, para os efeitos desta Lei Complementar:</p>
    <p>I &ndash; os bancos de qualquer esp&eacute;cie;</p>
    <p>II &ndash; distribuidoras de valores mobili&aacute;rios;</p>
    <p>III &ndash; corretoras de c&acirc;mbio e de valores mobili&aacute;rios;</p>
    <p>IV &ndash; sociedades de cr&eacute;dito, financiamento e investimentos;</p>
    <p>V &ndash; sociedades de cr&eacute;dito imobili&aacute;rio;</p>
    <p>VI &ndash; administradoras de cart&otilde;es de cr&eacute;dito;</p>
    <p>VII &ndash; sociedades de arrendamento mercantil;</p>
    <p>VIII &ndash; administradoras de mercado de balc&atilde;o organizado;</p>
    <p>IX &ndash; cooperativas de cr&eacute;dito;</p>
    <p>X &ndash; associa&ccedil;&otilde;es de poupan&ccedil;a e empr&eacute;stimo;</p>
    <p>XI &ndash; bolsas de valores e de mercadorias e futuros;</p>
    <p>XII &ndash; entidades de liquida&ccedil;&atilde;o e compensa&ccedil;&atilde;o;</p>
    <p>XIII &ndash; outras sociedades que, em raz&atilde;o da natureza de suas opera&ccedil;&otilde;es, assim venham a ser consideradas pelo Conselho Monet&aacute;rio Nacional.</p>
    <p>&sect; 2o As empresas de fomento comercial ou factoring, para os efeitos desta Lei Complementar, obedecer&atilde;o &agrave;s normas aplic&aacute;veis &agrave;s institui&ccedil;&otilde;es financeiras previstas no &sect; 1o.</p>
    <p>&sect; 3o N&atilde;o constitui viola&ccedil;&atilde;o do dever de sigilo:</p>
    <p>I &ndash; a troca de informa&ccedil;&otilde;es entre institui&ccedil;&otilde;es financeiras, para fins cadastrais, inclusive por interm&eacute;dio de centrais de risco, observadas as normas baixadas pelo Conselho Monet&aacute;rio Nacional e pelo Banco Central do Brasil;</p>
    <p>II - o fornecimento de informa&ccedil;&otilde;es constantes de cadastro de emitentes de cheques sem provis&atilde;o de fundos e de devedores inadimplentes, a entidades de prote&ccedil;&atilde;o ao cr&eacute;dito, observadas as normas baixadas pelo Conselho Monet&aacute;rio Nacional e pelo Banco Central do Brasil;</p>
    <p>III &ndash; o fornecimento das informa&ccedil;&otilde;es de que trata o &sect; 2o do art. 11 da Lei no 9.311, de 24 de outubro de 1996;</p>
    <p>IV &ndash; a comunica&ccedil;&atilde;o, &agrave;s autoridades competentes, da pr&aacute;tica de il&iacute;citos penais ou administrativos, abrangendo o fornecimento de informa&ccedil;&otilde;es sobre opera&ccedil;&otilde;es que envolvam recursos provenientes de qualquer pr&aacute;tica criminosa;</p>
    <p>V &ndash; a revela&ccedil;&atilde;o de informa&ccedil;&otilde;es sigilosas com o consentimento expresso dos interessados;</p>
    <p>VI &ndash; a presta&ccedil;&atilde;o de informa&ccedil;&otilde;es nos termos e condi&ccedil;&otilde;es estabelecidos nos artigos 2o, 3o, 4o, 5o, 6o, 7o e 9 desta Lei Complementar.</p>
    <p>VII - o fornecimento de dados financeiros e de pagamentos, relativos a opera&ccedil;&otilde;es de cr&eacute;dito e obriga&ccedil;&otilde;es de pagamento adimplidas ou em andamento de pessoas naturais ou jur&iacute;dicas, a gestores de bancos de dados, para forma&ccedil;&atilde;o de hist&oacute;rico de cr&eacute;dito, nos termos de lei espec&iacute;fica. (Inclu&iacute;do pela Lei Complementar n&ordm; 166, de 2019) (Vig&ecirc;ncia)</p>
    <p>&sect; 4o A quebra de sigilo poder&aacute; ser decretada, quando necess&aacute;ria para apura&ccedil;&atilde;o de ocorr&ecirc;ncia de qualquer il&iacute;cito, em qualquer fase do inqu&eacute;rito ou do processo judicial, e especialmente nos seguintes crimes:</p>
    <p>I &ndash; de terrorismo;</p>
    <p>II &ndash; de tr&aacute;fico il&iacute;cito de subst&acirc;ncias entorpecentes ou drogas afins;</p>
    <p>III &ndash; de contrabando ou tr&aacute;fico de armas, muni&ccedil;&otilde;es ou material destinado a sua produ&ccedil;&atilde;o;</p>
    <p>IV &ndash; de extors&atilde;o mediante seq&uuml;estro;</p>
    <p>V &ndash; contra o sistema financeiro nacional;</p>
    <p>VI &ndash; contra a Administra&ccedil;&atilde;o P&uacute;blica;</p>
    <p>VII &ndash; contra a ordem tribut&aacute;ria e a previd&ecirc;ncia social;</p>
    <p>VIII &ndash; lavagem de dinheiro ou oculta&ccedil;&atilde;o de bens, direitos e valores;</p>
    <p>IX &ndash; praticado por organiza&ccedil;&atilde;o criminosa.</p>
    <p>Art. 2o O dever de sigilo &eacute; extensivo ao Banco Central do Brasil, em rela&ccedil;&atilde;o &agrave;s opera&ccedil;&otilde;es que realizar e &agrave;s informa&ccedil;&otilde;es que obtiver no exerc&iacute;cio de suas atribui&ccedil;&otilde;es.</p>
    <p>&sect; 1o O sigilo, inclusive quanto a contas de dep&oacute;sitos, aplica&ccedil;&otilde;es e investimentos mantidos em institui&ccedil;&otilde;es financeiras, n&atilde;o pode ser oposto ao Banco Central do Brasil:</p>
    <p>I &ndash; no desempenho de suas fun&ccedil;&otilde;es de fiscaliza&ccedil;&atilde;o, compreendendo a apura&ccedil;&atilde;o, a qualquer tempo, de il&iacute;citos praticados por controladores, administradores, membros de conselhos estatut&aacute;rios, gerentes, mandat&aacute;rios e prepostos de institui&ccedil;&otilde;es financeiras;</p>
    <p>II &ndash; ao proceder a inqu&eacute;rito em institui&ccedil;&atilde;o financeira submetida a regime especial.</p>
    <p>&sect; 2o As comiss&otilde;es encarregadas dos inqu&eacute;ritos a que se refere o inciso II do &sect; 1o poder&atilde;o examinar quaisquer documentos relativos a bens, direitos e obriga&ccedil;&otilde;es das institui&ccedil;&otilde;es financeiras, de seus controladores, administradores, membros de conselhos estatut&aacute;rios, gerentes, mandat&aacute;rios e prepostos, inclusive contas correntes e opera&ccedil;&otilde;es com outras institui&ccedil;&otilde;es financeiras.</p>
    <p>&sect; 3o O disposto neste artigo aplica-se &agrave; Comiss&atilde;o de Valores Mobili&aacute;rios, quando se tratar de fiscaliza&ccedil;&atilde;o de opera&ccedil;&otilde;es e servi&ccedil;os no mercado de valores mobili&aacute;rios, inclusive nas institui&ccedil;&otilde;es financeiras que sejam companhias abertas.</p>
    <p>&sect; 4o O Banco Central do Brasil e a Comiss&atilde;o de Valores Mobili&aacute;rios, em suas &aacute;reas de compet&ecirc;ncia, poder&atilde;o firmar conv&ecirc;nios:</p>
    <p>I - com outros &oacute;rg&atilde;os p&uacute;blicos fiscalizadores de institui&ccedil;&otilde;es financeiras, objetivando a realiza&ccedil;&atilde;o de fiscaliza&ccedil;&otilde;es conjuntas, observadas as respectivas compet&ecirc;ncias;</p>
    <p>II - com bancos centrais ou entidades fiscalizadoras de outros pa&iacute;ses, objetivando:</p>
    <p>a) a fiscaliza&ccedil;&atilde;o de filiais e subsidi&aacute;rias de institui&ccedil;&otilde;es financeiras estrangeiras, em funcionamento no Brasil e de filiais e subsidi&aacute;rias, no exterior, de institui&ccedil;&otilde;es financeiras brasileiras;</p>
    <p>b) a coopera&ccedil;&atilde;o m&uacute;tua e o interc&acirc;mbio de informa&ccedil;&otilde;es para a investiga&ccedil;&atilde;o de atividades ou opera&ccedil;&otilde;es que impliquem aplica&ccedil;&atilde;o, negocia&ccedil;&atilde;o, oculta&ccedil;&atilde;o ou transfer&ecirc;ncia de ativos financeiros e de valores mobili&aacute;rios relacionados com a pr&aacute;tica de condutas il&iacute;citas.</p>
    <p>&sect; 5o O dever de sigilo de que trata esta Lei Complementar estende-se aos &oacute;rg&atilde;os fiscalizadores mencionados no &sect; 4o e a seus agentes.</p>
    <p>&sect; 6o O Banco Central do Brasil, a Comiss&atilde;o de Valores Mobili&aacute;rios e os demais &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o, nas &aacute;reas de suas atribui&ccedil;&otilde;es, fornecer&atilde;o ao Conselho de Controle de Atividades Financeiras &ndash; COAF, de que trata o art. 14 da Lei no 9.613, de 3 de mar&ccedil;o de 1998, as informa&ccedil;&otilde;es cadastrais e de movimento de valores relativos &agrave;s opera&ccedil;&otilde;es previstas no inciso I do art. 11 da referida Lei.</p>
    <p>Art. 3o Ser&atilde;o prestadas pelo Banco Central do Brasil, pela Comiss&atilde;o de Valores Mobili&aacute;rios e pelas institui&ccedil;&otilde;es financeiras as informa&ccedil;&otilde;es ordenadas pelo Poder Judici&aacute;rio, preservado o seu car&aacute;ter sigiloso mediante acesso restrito &agrave;s partes, que delas n&atilde;o poder&atilde;o servir-se para fins estranhos &agrave; lide.</p>
    <p>&sect; 1o Dependem de pr&eacute;via autoriza&ccedil;&atilde;o do Poder Judici&aacute;rio a presta&ccedil;&atilde;o de informa&ccedil;&otilde;es e o fornecimento de documentos sigilosos solicitados por comiss&atilde;o de inqu&eacute;rito administrativo destinada a apurar responsabilidade de servidor p&uacute;blico por infra&ccedil;&atilde;o praticada no exerc&iacute;cio de suas atribui&ccedil;&otilde;es, ou que tenha rela&ccedil;&atilde;o com as atribui&ccedil;&otilde;es do cargo em que se encontre investido.</p>
    <p>&sect; 2o Nas hip&oacute;teses do &sect; 1o, o requerimento de quebra de sigilo independe da exist&ecirc;ncia de processo judicial em curso.</p>
    <p>&sect; 3o Al&eacute;m dos casos previstos neste artigo o Banco Central do Brasil e a Comiss&atilde;o de Valores Mobili&aacute;rios fornecer&atilde;o &agrave; Advocacia-Geral da Uni&atilde;o as informa&ccedil;&otilde;es e os documentos necess&aacute;rios &agrave; defesa da Uni&atilde;o nas a&ccedil;&otilde;es em que seja parte.</p>
    <p>Art. 4o O Banco Central do Brasil e a Comiss&atilde;o de Valores Mobili&aacute;rios, nas &aacute;reas de suas atribui&ccedil;&otilde;es, e as institui&ccedil;&otilde;es financeiras fornecer&atilde;o ao Poder Legislativo Federal as informa&ccedil;&otilde;es e os documentos sigilosos que, fundamentadamente, se fizerem necess&aacute;rios ao exerc&iacute;cio de suas respectivas compet&ecirc;ncias constitucionais e legais.</p>
    <p>&sect; 1o As comiss&otilde;es parlamentares de inqu&eacute;rito, no exerc&iacute;cio de sua compet&ecirc;ncia constitucional e legal de ampla investiga&ccedil;&atilde;o, obter&atilde;o as informa&ccedil;&otilde;es e documentos sigilosos de que necessitarem, diretamente das institui&ccedil;&otilde;es financeiras, ou por interm&eacute;dio do Banco Central do Brasil ou da Comiss&atilde;o de Valores Mobili&aacute;rios.</p>
    <p>&sect; 2o As solicita&ccedil;&otilde;es de que trata este artigo dever&atilde;o ser previamente aprovadas pelo Plen&aacute;rio da C&acirc;mara dos Deputados, do Senado Federal, ou do plen&aacute;rio de suas respectivas comiss&otilde;es parlamentares de inqu&eacute;rito.</p>
    <p>Art. 5o O Poder Executivo disciplinar&aacute;, inclusive quanto &agrave; periodicidade e aos limites de valor, os crit&eacute;rios segundo os quais as institui&ccedil;&otilde;es financeiras informar&atilde;o &agrave; administra&ccedil;&atilde;o tribut&aacute;ria da Uni&atilde;o, as opera&ccedil;&otilde;es financeiras efetuadas pelos usu&aacute;rios de seus servi&ccedil;os. (Regulamento)</p>
    <p>&sect; 1o Consideram-se opera&ccedil;&otilde;es financeiras, para os efeitos deste artigo:</p>
    <p>I &ndash; dep&oacute;sitos &agrave; vista e a prazo, inclusive em conta de poupan&ccedil;a;</p>
    <p>II &ndash; pagamentos efetuados em moeda corrente ou em cheques;</p>
    <p>III &ndash; emiss&atilde;o de ordens de cr&eacute;dito ou documentos assemelhados;</p>
    <p>IV &ndash; resgates em contas de dep&oacute;sitos &agrave; vista ou a prazo, inclusive de poupan&ccedil;a;</p>
    <p>V &ndash; contratos de m&uacute;tuo;</p>
    <p>VI &ndash; descontos de duplicatas, notas promiss&oacute;rias e outros t&iacute;tulos de cr&eacute;dito;</p>
    <p>VII &ndash; aquisi&ccedil;&otilde;es e vendas de t&iacute;tulos de renda fixa ou vari&aacute;vel;</p>
    <p>VIII &ndash; aplica&ccedil;&otilde;es em fundos de investimentos;</p>
    <p>IX &ndash; aquisi&ccedil;&otilde;es de moeda estrangeira;</p>
    <p>X &ndash; convers&otilde;es de moeda estrangeira em moeda nacional;</p>
    <p>XI &ndash; transfer&ecirc;ncias de moeda e outros valores para o exterior;</p>
    <p>XII &ndash; opera&ccedil;&otilde;es com ouro, ativo financeiro;</p>
    <p>XIII - opera&ccedil;&otilde;es com cart&atilde;o de cr&eacute;dito;</p>
    <p>XIV - opera&ccedil;&otilde;es de arrendamento mercantil; e</p>
    <p>XV &ndash; quaisquer outras opera&ccedil;&otilde;es de natureza semelhante que venham a ser autorizadas pelo Banco Central do Brasil, Comiss&atilde;o de Valores Mobili&aacute;rios ou outro &oacute;rg&atilde;o competente.</p>
    <p>&sect; 2o As informa&ccedil;&otilde;es transferidas na forma do caput deste artigo restringir-se-&atilde;o a informes relacionados com a identifica&ccedil;&atilde;o dos titulares das opera&ccedil;&otilde;es e os montantes globais mensalmente movimentados, vedada a inser&ccedil;&atilde;o de qualquer elemento que permita identificar a sua origem ou a natureza dos gastos a partir deles efetuados.</p>
    <p>&sect; 3o N&atilde;o se incluem entre as informa&ccedil;&otilde;es de que trata este artigo as opera&ccedil;&otilde;es financeiras efetuadas pelas administra&ccedil;&otilde;es direta e indireta da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios.</p>
    <p>&sect; 4o Recebidas as informa&ccedil;&otilde;es de que trata este artigo, se detectados ind&iacute;cios de falhas, incorre&ccedil;&otilde;es ou omiss&otilde;es, ou de cometimento de il&iacute;cito fiscal, a autoridade interessada poder&aacute; requisitar as informa&ccedil;&otilde;es e os documentos de que necessitar, bem como realizar fiscaliza&ccedil;&atilde;o ou auditoria para a adequada apura&ccedil;&atilde;o dos fatos.</p>
    <p>&sect; 5o As informa&ccedil;&otilde;es a que refere este artigo ser&atilde;o conservadas sob sigilo fiscal, na forma da legisla&ccedil;&atilde;o em vigor.</p>
    <p>Art. 6o As autoridades e os agentes fiscais tribut&aacute;rios da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios somente poder&atilde;o examinar documentos, livros e registros de institui&ccedil;&otilde;es financeiras, inclusive os referentes a contas de dep&oacute;sitos e aplica&ccedil;&otilde;es financeiras, quando houver processo administrativo instaurado ou procedimento fiscal em curso e tais exames sejam considerados indispens&aacute;veis pela autoridade administrativa competente. (Regulamento)</p>
    <p>Par&aacute;grafo &uacute;nico. O resultado dos exames, as informa&ccedil;&otilde;es e os documentos a que se refere este artigo ser&atilde;o conservados em sigilo, observada a legisla&ccedil;&atilde;o tribut&aacute;ria.</p>
    <p>Art. 7o Sem preju&iacute;zo do disposto no &sect; 3o do art. 2o, a Comiss&atilde;o de Valores Mobili&aacute;rios, instaurado inqu&eacute;rito administrativo, poder&aacute; solicitar &agrave; autoridade judici&aacute;ria competente o levantamento do sigilo junto &agrave;s institui&ccedil;&otilde;es financeiras de informa&ccedil;&otilde;es e documentos relativos a bens, direitos e obriga&ccedil;&otilde;es de pessoa f&iacute;sica ou jur&iacute;dica submetida ao seu poder disciplinar.</p>
    <p>Par&aacute;grafo &uacute;nico. O Banco Central do Brasil e a Comiss&atilde;o de Valores Mobili&aacute;rios, manter&atilde;o permanente interc&acirc;mbio de informa&ccedil;&otilde;es acerca dos resultados das inspe&ccedil;&otilde;es que realizarem, dos inqu&eacute;ritos que instaurarem e das penalidades que aplicarem, sempre que as informa&ccedil;&otilde;es forem necess&aacute;rias ao desempenho de suas atividades.</p>
    <p>Art. 8o O cumprimento das exig&ecirc;ncias e formalidades previstas nos artigos 4o, 6o e 7o, ser&aacute; expressamente declarado pelas autoridades competentes nas solicita&ccedil;&otilde;es dirigidas ao Banco Central do Brasil, &agrave; Comiss&atilde;o de Valores Mobili&aacute;rios ou &agrave;s institui&ccedil;&otilde;es financeiras.</p>
    <p>Art. 9o Quando, no exerc&iacute;cio de suas atribui&ccedil;&otilde;es, o Banco Central do Brasil e a Comiss&atilde;o de Valores Mobili&aacute;rios verificarem a ocorr&ecirc;ncia de crime definido em lei como de a&ccedil;&atilde;o p&uacute;blica, ou ind&iacute;cios da pr&aacute;tica de tais crimes, informar&atilde;o ao Minist&eacute;rio P&uacute;blico, juntando &agrave; comunica&ccedil;&atilde;o os documentos necess&aacute;rios &agrave; apura&ccedil;&atilde;o ou comprova&ccedil;&atilde;o dos fatos.</p>
    <p>&sect; 1o A comunica&ccedil;&atilde;o de que trata este artigo ser&aacute; efetuada pelos Presidentes do Banco Central do Brasil e da Comiss&atilde;o de Valores Mobili&aacute;rios, admitida delega&ccedil;&atilde;o de compet&ecirc;ncia, no prazo m&aacute;ximo de quinze dias, a contar do recebimento do processo, com manifesta&ccedil;&atilde;o dos respectivos servi&ccedil;os jur&iacute;dicos.</p>
    <p>&sect; 2o Independentemente do disposto no caput deste artigo, o Banco Central do Brasil e a Comiss&atilde;o de Valores Mobili&aacute;rios comunicar&atilde;o aos &oacute;rg&atilde;os p&uacute;blicos competentes as irregularidades e os il&iacute;citos administrativos de que tenham conhecimento, ou ind&iacute;cios de sua pr&aacute;tica, anexando os documentos pertinentes.</p>
    <p>Art. 10. A quebra de sigilo, fora das hip&oacute;teses autorizadas nesta Lei Complementar, constitui crime e sujeita os respons&aacute;veis &agrave; pena de reclus&atilde;o, de um a quatro anos, e multa, aplicando-se, no que couber, o C&oacute;digo Penal, sem preju&iacute;zo de outras san&ccedil;&otilde;es cab&iacute;veis.</p>
    <p>Par&aacute;grafo &uacute;nico. Incorre nas mesmas penas quem omitir, retardar injustificadamente ou prestar falsamente as informa&ccedil;&otilde;es requeridas nos termos desta Lei Complementar.</p>
    <p>Art. 11. O servidor p&uacute;blico que utilizar ou viabilizar a utiliza&ccedil;&atilde;o de qualquer informa&ccedil;&atilde;o obtida em decorr&ecirc;ncia da quebra de sigilo de que trata esta Lei Complementar responde pessoal e diretamente pelos danos decorrentes, sem preju&iacute;zo da responsabilidade objetiva da entidade p&uacute;blica, quando comprovado que o servidor agiu de acordo com orienta&ccedil;&atilde;o oficial.</p>
    <p>Art. 12. Esta Lei Complementar entra em vigor na data de sua publica&ccedil;&atilde;o.</p>
    <p>Art. 13. Revoga-se o art. 38 da Lei no 4.595, de 31 de dezembro de 1964.</p>
    <p>Bras&iacute;lia, 10 de janeiro de 2001; 180o da Independ&ecirc;ncia e 113o da Rep&uacute;blica.</p>

  </body>
</html>
