<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>RESOLU&Ccedil;&Atilde;O CMN N&ordm; 4.860, DE 23 DE OUTUBRO DE 2020</h2>

    <p>O Banco Central do Brasil, na forma do art. 9&ordm; da Lei n&ordm; 4.595, de 31 de dezembro de 1964, torna p&uacute;blico que o Conselho Monet&aacute;rio Nacional, em sess&atilde;o realizada em 22 de outubro de 2020, com base no art. 4&ordm;, inciso VIII, da referida Lei, resolveu:</p>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DO OBJETO E DO &Acirc;MBITO DE APLICA&Ccedil;&Atilde;O</h2>
    <p>Art. 1&ordm; Esta Resolu&ccedil;&atilde;o disciplina a constitui&ccedil;&atilde;o e o funcionamento de componente organizacional de ouvidoria pelas institui&ccedil;&otilde;es que especifica.</p>
    <p>Art. 2&ordm; O componente organizacional de ouvidoria deve ser constitu&iacute;do pelas institui&ccedil;&otilde;es autorizadas a funcionar pelo Banco Central do Brasil que tenham clientes pessoas naturais, inclusive empres&aacute;rios individuais, ou pessoas jur&iacute;dicas classificadas como microempresas e empresas de pequeno porte, nos termos da Lei Complementar n&ordm; 123, de 14 de dezembro de 2006.</p>
    <p>Par&aacute;grafo &uacute;nico. Ficam dispensados de constituir ouvidoria os bancos comerciais sob controle societ&aacute;rio de bolsas de valores, de bolsas de mercadorias e futuros ou de bolsas de valores e de mercadorias e futuros que desempenhem exclusivamente fun&ccedil;&otilde;es de liquidante e custodiante central, prestando servi&ccedil;os &agrave;s bolsas e aos agentes econ&ocirc;micos respons&aacute;veis pelas opera&ccedil;&otilde;es nelas cursadas.</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA FINALIDADE</h2>
    <p>Art. 3&ordm; A ouvidoria tem por finalidade:</p>
    <p>I - atender em &uacute;ltima inst&acirc;ncia as demandas dos clientes e usu&aacute;rios de produtos e servi&ccedil;os que n&atilde;o tiverem sido solucionadas nos canais de atendimento prim&aacute;rio da institui&ccedil;&atilde;o; e</p>
    <p>II - atuar como canal de comunica&ccedil;&atilde;o entre a institui&ccedil;&atilde;o e os clientes e usu&aacute;rios de produtos e servi&ccedil;os, inclusive na media&ccedil;&atilde;o de conflitos.</p>
    <p>Par&aacute;grafo &uacute;nico. Para efeitos desta Resolu&ccedil;&atilde;o, considera-se prim&aacute;rio o atendimento habitual realizado em quaisquer pontos ou canais de atendimento, inclu&iacute;dos os correspondentes no Pa&iacute;s e o Servi&ccedil;o de Atendimento ao Consumidor (SAC) de que trata o Decreto n&ordm; 6.523, de 31 de julho de 2008.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DA ORGANIZA&Ccedil;&Atilde;O</h2>
    <p>Art. 4&ordm; A estrutura da ouvidoria deve ser compat&iacute;vel com a natureza e a complexidade dos produtos, servi&ccedil;os, atividades, processos e sistemas de cada institui&ccedil;&atilde;o.</p>
    <p>Par&aacute;grafo &uacute;nico. A ouvidoria n&atilde;o pode estar vinculada a componente organizacional da institui&ccedil;&atilde;o que configure conflito de interesses ou de atribui&ccedil;&otilde;es, a exemplo das unidades respons&aacute;veis por negocia&ccedil;&atilde;o de produtos e servi&ccedil;os, gest&atilde;o de riscos, auditoria interna e conformidade (compliance).</p>
    <p>Art. 5&ordm; &Eacute; admitido o compartilhamento de ouvidoria pelas institui&ccedil;&otilde;es, observadas as seguintes situa&ccedil;&otilde;es e regras:</p>
    <p>I - a institui&ccedil;&atilde;o integrante de conglomerado composto por pelo menos duas institui&ccedil;&otilde;es autorizadas a funcionar pelo Banco Central do Brasil pode compartilhar a ouvidoria constitu&iacute;da em qualquer das institui&ccedil;&otilde;es autorizadas a funcionar;</p>
    <p>II - a institui&ccedil;&atilde;o n&atilde;o enquadrada no disposto no inciso I do caput pode compartilhar a ouvidoria constitu&iacute;da:</p>
    <p>a) em empresa ligada, conforme defini&ccedil;&atilde;o de que trata o &sect; 1&ordm;; ou</p>
    <p>b) na associa&ccedil;&atilde;o de classe a que seja filiada ou na bolsa de valores ou bolsa de mercadorias e futuros ou bolsa de valores e de mercadorias e futuros nas quais realize opera&ccedil;&otilde;es;</p>
    <p>III - a cooperativa singular de cr&eacute;dito filiada a cooperativa central pode compartilhar a ouvidoria constitu&iacute;da na respectiva cooperativa central, confedera&ccedil;&atilde;o de cooperativas de cr&eacute;dito ou banco do sistema cooperativo; e</p>
    <p>IV - a cooperativa singular de cr&eacute;dito n&atilde;o filiada a cooperativa central pode compartilhar a ouvidoria constitu&iacute;da em cooperativa central, federa&ccedil;&atilde;o de cooperativas de cr&eacute;dito, confedera&ccedil;&atilde;o de cooperativas de cr&eacute;dito ou associa&ccedil;&atilde;o de classe da categoria.</p>
    <p>&sect; 1&ordm; Para efeito do disposto no inciso II, al&iacute;nea &quot;a&quot;, do caput, consideram-se ligadas entre si as institui&ccedil;&otilde;es autorizadas a funcionar pelo Banco Central do Brasil e as empresas n&atilde;o autorizadas a funcionar pelo Banco Central do Brasil:</p>
    <p>I - as quais uma participe com 10% (dez por cento) ou mais do capital da outra, direta ou indiretamente; e</p>
    <p>II - as quais acionistas com 10% (dez por cento) ou mais do capital de uma participem com 10% (dez por cento) ou mais do capital da outra, direta ou indiretamente.</p>
    <p>&sect; 2&ordm; O disposto no inciso II, al&iacute;nea &quot;b&quot;, do caput, n&atilde;o se aplica a bancos comerciais, bancos m&uacute;ltiplos, caixas econ&ocirc;micas, sociedades de cr&eacute;dito, financiamento e investimento, associa&ccedil;&otilde;es de poupan&ccedil;a e empr&eacute;stimo e sociedades de arrendamento mercantil que realizem opera&ccedil;&otilde;es de arrendamento mercantil financeiro.</p>
    <p>&sect; 3&ordm; O disposto nos incisos II, al&iacute;nea &quot;b&quot;, e IV, do caput, somente se aplica a associa&ccedil;&atilde;o de classe ou bolsa que possuir c&oacute;digo de &eacute;tica ou de autorregula&ccedil;&atilde;o efetivamente implantado, ao qual a institui&ccedil;&atilde;o tenha aderido.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DO FUNCIONAMENTO</h2>
    <p>Art. 6&ordm; As atribui&ccedil;&otilde;es da ouvidoria abrangem as seguintes atividades:</p>
    <p>I - atender, registrar, instruir, analisar e dar tratamento formal e adequado &agrave;s demandas dos clientes e usu&aacute;rios de produtos e servi&ccedil;os;</p>
    <p>II - prestar esclarecimentos aos demandantes acerca do andamento das demandas, informando o prazo previsto para resposta;</p>
    <p>III - encaminhar resposta conclusiva para a demanda no prazo previsto; e</p>
    <p>IV - manter o conselho de administra&ccedil;&atilde;o, ou, na sua aus&ecirc;ncia, a diretoria da institui&ccedil;&atilde;o, informado sobre os problemas e defici&ecirc;ncias detectados no cumprimento de suas atribui&ccedil;&otilde;es e sobre o resultado das medidas adotadas pelos administradores para solucion&aacute;-los.</p>
    <p>&sect; 1&ordm; O atendimento prestado pela ouvidoria:</p>
    <p>I - deve ser identificado por meio de n&uacute;mero de protocolo, o qual deve ser fornecido ao demandante;</p>
    <p>II - deve ser gravado, quando realizado por telefone, e, quando realizado por meio de documento escrito ou por meio eletr&ocirc;nico, arquivada a respectiva documenta&ccedil;&atilde;o; e</p>
    <p>III - pode abranger:</p>
    <p>a) excepcionalmente, as demandas n&atilde;o recepcionadas inicialmente pelos canais de atendimento prim&aacute;rio; e</p>
    <p>b) as demandas encaminhadas pelo Banco Central do Brasil, por &oacute;rg&atilde;os p&uacute;blicos ou por outras entidades p&uacute;blicas ou privadas.</p>
    <p>&sect; 2&ordm; O prazo de resposta para as demandas n&atilde;o pode ultrapassar dez dias &uacute;teis, podendo ser prorrogado, excepcionalmente e de forma justificada, uma &uacute;nica vez, por igual per&iacute;odo, limitado o n&uacute;mero de prorroga&ccedil;&otilde;es a 10% (dez por cento) do total de demandas no m&ecirc;s, devendo o demandante ser informado sobre os motivos da prorroga&ccedil;&atilde;o.</p>
    <p>Art. 7&ordm; As institui&ccedil;&otilde;es referidas no art. 2&ordm; devem:</p>
    <p>I - manter sistema de informa&ccedil;&otilde;es e de controle das demandas recebidas pela ouvidoria, de forma a:</p>
    <p>a) registrar o hist&oacute;rico de atendimentos, as informa&ccedil;&otilde;es utilizadas na an&aacute;lise e as provid&ecirc;ncias adotadas; e</p>
    <p>b) controlar o prazo de resposta;</p>
    <p>II - dar ampla divulga&ccedil;&atilde;o sobre a exist&ecirc;ncia da ouvidoria, sua finalidade, suas atribui&ccedil;&otilde;es e formas de acesso, inclusive nos canais de comunica&ccedil;&atilde;o utilizados para difundir os produtos e servi&ccedil;os;</p>
    <p>III - garantir o acesso gratuito dos clientes e dos usu&aacute;rios ao atendimento da ouvidoria, por meio de canais &aacute;geis e eficazes, inclusive por telefone, cujo n&uacute;mero deve ser:</p>
    <p>a) divulgado e mantido atualizado em local vis&iacute;vel ao p&uacute;blico no recinto das suas depend&ecirc;ncias e nas depend&ecirc;ncias dos correspondentes no Pa&iacute;s, bem como nos respectivos s&iacute;tios eletr&ocirc;nicos na internet, acess&iacute;vel pela sua p&aacute;gina inicial;</p>
    <p>b) informado nos extratos, comprovantes, inclusive eletr&ocirc;nicos, contratos, materiais de propaganda e de publicidade e demais documentos que se destinem aos clientes e usu&aacute;rios; e</p>
    <p>c) inserido e mantido permanentemente atualizado em sistema de registro de informa&ccedil;&otilde;es do Banco Central do Brasil.</p>
    <p>Par&aacute;grafo &uacute;nico. As informa&ccedil;&otilde;es relativas &agrave;s demandas recebidas pela ouvidoria devem permanecer registradas no sistema mencionado no inciso I pelo prazo m&iacute;nimo de cinco anos, contados da data da protocoliza&ccedil;&atilde;o da ocorr&ecirc;ncia.</p>
    <p>CAP&Iacute;TULO V</p>
    <p>DAS EXIG&Ecirc;NCIAS FORMAIS</p>
    <p>Art. 8&ordm; O estatuto ou o contrato social, conforme a natureza jur&iacute;dica da sociedade, deve dispor, de forma expressa, sobre os seguintes aspectos:</p>
    <p>I - a finalidade, as atribui&ccedil;&otilde;es e as atividades da ouvidoria;</p>
    <p>II - os crit&eacute;rios de designa&ccedil;&atilde;o e de destitui&ccedil;&atilde;o do ouvidor;</p>
    <p>III - o tempo de dura&ccedil;&atilde;o do mandato do ouvidor, fixado em meses; e</p>
    <p>IV - o compromisso formal no sentido de:</p>
    <p>a) criar condi&ccedil;&otilde;es adequadas para o funcionamento da ouvidoria, bem como para que sua atua&ccedil;&atilde;o seja pautada pela transpar&ecirc;ncia, independ&ecirc;ncia, imparcialidade e isen&ccedil;&atilde;o; e</p>
    <p>b) assegurar o acesso da ouvidoria &agrave;s informa&ccedil;&otilde;es necess&aacute;rias para a elabora&ccedil;&atilde;o de resposta adequada &agrave;s demandas recebidas, com total apoio administrativo, podendo requisitar informa&ccedil;&otilde;es e documentos para o exerc&iacute;cio de suas atividades no cumprimento de suas atribui&ccedil;&otilde;es.</p>
    <p>&sect; 1&ordm; Os aspectos mencionados no caput devem ser inclu&iacute;dos no estatuto ou no contrato social na primeira altera&ccedil;&atilde;o que ocorrer ap&oacute;s a constitui&ccedil;&atilde;o da ouvidoria.</p>
    <p>&sect; 2&ordm; As altera&ccedil;&otilde;es estatut&aacute;rias ou contratuais exigidas por esta Resolu&ccedil;&atilde;o relativas &agrave;s institui&ccedil;&otilde;es que optarem pela faculdade prevista no art. 5&ordm;, incisos I e III, podem ser promovidas somente pela institui&ccedil;&atilde;o que constituir a ouvidoria.</p>
    <p>&sect; 3&ordm; As institui&ccedil;&otilde;es que n&atilde;o constitu&iacute;rem ouvidoria pr&oacute;pria em decorr&ecirc;ncia da faculdade prevista no art. 5&ordm;, incisos II e IV, devem ratificar a decis&atilde;o na primeira assembleia geral ou na primeira reuni&atilde;o de diretoria realizada ap&oacute;s tal decis&atilde;o.</p>
    <p>Art. 9&ordm; As institui&ccedil;&otilde;es referidas no art. 2&ordm; devem designar perante o Banco Central do Brasil os nomes do ouvidor e do diretor respons&aacute;vel pela ouvidoria.</p>
    <p>&sect; 1&ordm; O diretor respons&aacute;vel pela ouvidoria pode desempenhar outras fun&ccedil;&otilde;es na institui&ccedil;&atilde;o, inclusive a de ouvidor, exceto a de diretor de administra&ccedil;&atilde;o de recursos de terceiros.</p>
    <p>&sect; 2&ordm; Nos casos dos bancos comerciais, bancos m&uacute;ltiplos, caixas econ&ocirc;micas, sociedades de cr&eacute;dito, financiamento e investimento, associa&ccedil;&otilde;es de poupan&ccedil;a e empr&eacute;stimo e sociedades de arrendamento mercantil que realizem opera&ccedil;&otilde;es de arrendamento mercantil financeiro, que estejam sujeitos &agrave; obrigatoriedade de constitui&ccedil;&atilde;o de comit&ecirc; de auditoria, na forma da regulamenta&ccedil;&atilde;o, o ouvidor n&atilde;o poder&aacute; desempenhar outra fun&ccedil;&atilde;o, exceto a de diretor respons&aacute;vel pela ouvidoria.</p>
    <p>&sect; 3&ordm; Nas situa&ccedil;&otilde;es em que o ouvidor desempenhe outra atividade na institui&ccedil;&atilde;o, essa atividade n&atilde;o pode configurar conflito de interesses ou de atribui&ccedil;&otilde;es.</p>
    <p>Art. 10. Nas hip&oacute;teses previstas no art. 5&ordm;, incisos I, III e IV, o ouvidor deve:</p>
    <p>I - responder por todas as institui&ccedil;&otilde;es que compartilharem a ouvidoria; e</p>
    <p>II - integrar os quadros da institui&ccedil;&atilde;o que constituir a ouvidoria.</p>
    <p>Art. 11. Para cumprimento do disposto no caput do art. 9&ordm;, nas hip&oacute;teses previstas no art. 5&ordm;, inciso II, as institui&ccedil;&otilde;es referidas no art. 2&ordm; devem:</p>
    <p>I - designar perante o Banco Central do Brasil apenas o nome do respectivo diretor respons&aacute;vel pela ouvidoria; e</p>
    <p>II - informar o nome do ouvidor, que dever&aacute; ser o do ouvidor da associa&ccedil;&atilde;o de classe, da bolsa de valores, da bolsa de mercadorias e futuros ou da bolsa de valores e de mercadorias e futuros, ou da entidade ou empresa que constituir a ouvidoria.</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DA PRESTA&Ccedil;&Atilde;O DE INFORMA&Ccedil;&Otilde;ES</h2>
    <p>Art. 12. O diretor respons&aacute;vel pela ouvidoria deve elaborar relat&oacute;rio semestral quantitativo e qualitativo referente &agrave;s atividades desenvolvidas pela ouvidoria, nas datas-base de 30 de junho e 31 de dezembro.</p>
    <p>Par&aacute;grafo &uacute;nico. O relat&oacute;rio de que trata o caput deve ser encaminhado &agrave; auditoria interna, ao comit&ecirc; de auditoria, quando constitu&iacute;do, e ao conselho de administra&ccedil;&atilde;o ou, na sua aus&ecirc;ncia, &agrave; diretoria da institui&ccedil;&atilde;o.</p>
    <p>Art. 13. As institui&ccedil;&otilde;es referidas no art. 2&ordm; devem divulgar semestralmente, nos respectivos s&iacute;tios eletr&ocirc;nicos na internet, as informa&ccedil;&otilde;es relativas &agrave;s atividades desenvolvidas pela ouvidoria, inclusive os dados relativos &agrave; avalia&ccedil;&atilde;o direta da qualidade do atendimento de que trata o art. 16.</p>
    <p>Art. 14. O Banco Central do Brasil poder&aacute; estabelecer o conte&uacute;do, a forma, a periodicidade e o prazo de remessa de dados e de informa&ccedil;&otilde;es relativos &agrave;s atividades da ouvidoria.</p>
    <h2>CAP&Iacute;TULO VII</h2>
    <h2>DA CERTIFICA&Ccedil;&Atilde;O</h2>
    <p>Art. 15. As institui&ccedil;&otilde;es referidas no art. 2&ordm; devem adotar provid&ecirc;ncias para que os integrantes da ouvidoria que realizem as atividades mencionadas no art. 6&ordm; sejam considerados aptos em exame de certifica&ccedil;&atilde;o organizado por entidade de reconhecida capacidade t&eacute;cnica.</p>
    <p>&sect; 1&ordm; O exame de certifica&ccedil;&atilde;o deve abranger, no m&iacute;nimo, temas relativos &agrave; &eacute;tica, aos direitos do consumidor e &agrave; media&ccedil;&atilde;o de conflitos.</p>
    <p>&sect; 2&ordm; A designa&ccedil;&atilde;o de integrantes da ouvidoria referidos no caput fica condicionada &agrave; comprova&ccedil;&atilde;o de aptid&atilde;o no exame de certifica&ccedil;&atilde;o, al&eacute;m do atendimento &agrave;s demais exig&ecirc;ncias desta Resolu&ccedil;&atilde;o.</p>
    <p>&sect; 3&ordm; As institui&ccedil;&otilde;es referidas no caput devem assegurar a capacita&ccedil;&atilde;o permanente dos integrantes da ouvidoria em rela&ccedil;&atilde;o aos temas mencionados no &sect; 1&ordm;.</p>
    <p>&sect; 4&ordm; O diretor respons&aacute;vel pela ouvidoria sujeita-se &agrave; formalidade prevista no caput, caso exer&ccedil;a a fun&ccedil;&atilde;o de ouvidor.</p>
    <p>&sect; 5&ordm; Nas hip&oacute;teses previstas no art. 5&ordm;, incisos II e IV, aplica-se o disposto neste artigo aos integrantes da ouvidoria da associa&ccedil;&atilde;o de classe, entidade ou empresa que realize as atividades mencionadas no art. 6&ordm;.</p>
    <h2>CAP&Iacute;TULO VIII</h2>
    <h2>DA AVALIA&Ccedil;&Atilde;O DIRETA DA QUALIDADE DO ATENDIMENTO PRESTADO</h2>
    <p>Art. 16. As institui&ccedil;&otilde;es referidas no art. 2&ordm; devem implementar instrumento de avalia&ccedil;&atilde;o direta da qualidade do atendimento prestado pela ouvidoria a clientes e usu&aacute;rios.</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto no caput aplica-se somente aos bancos comerciais, bancos m&uacute;ltiplos, bancos de investimento, caixas econ&ocirc;micas e sociedades de cr&eacute;dito, financiamento e investimento.</p>
    <p>Art. 17. A avalia&ccedil;&atilde;o direta da qualidade do atendimento de que trata o art. 16 deve ser:</p>
    <p>I - estruturada de forma a obter notas entre 1 e 5, sendo 1 o n&iacute;vel de satisfa&ccedil;&atilde;o mais baixo e 5 o n&iacute;vel de satisfa&ccedil;&atilde;o mais alto;</p>
    <p>II - disponibilizada ao cliente ou usu&aacute;rio em at&eacute; um dia &uacute;til ap&oacute;s o encaminhamento da resposta conclusiva de que trata o art. 6&ordm;, inciso III, e &sect; 2&ordm;; e</p>
    <p>III - conclu&iacute;da em at&eacute; cinco dias &uacute;teis ap&oacute;s o prazo de que trata o inciso II.</p>
    <p>Art. 18. Os dados relativos &agrave; avalia&ccedil;&atilde;o mencionada no art. 16 devem ser:</p>
    <p>I - armazenados de forma eletr&ocirc;nica, em ordem cronol&oacute;gica, permanecendo &agrave; disposi&ccedil;&atilde;o do Banco Central do Brasil pelo prazo de cinco anos, contados da data da avalia&ccedil;&atilde;o realizada pelo cliente ou usu&aacute;rio; e</p>
    <p>II - remetidos ao Banco Central do Brasil, na forma por ele definida.</p>
    <h2>CAP&Iacute;TULO IX</h2>
    <h2>DISPOSI&Ccedil;&Otilde;ES FINAIS</h2>
    <p>Art. 19. O relat&oacute;rio e a documenta&ccedil;&atilde;o relativos aos atendimentos realizados, de que tratam os arts. 6&ordm;, &sect; 1&ordm;, 7&ordm; e 12, bem como a grava&ccedil;&atilde;o telef&ocirc;nica do atendimento, devem permanecer &agrave; disposi&ccedil;&atilde;o do Banco Central do Brasil pelo prazo m&iacute;nimo de cinco anos.</p>
    <p>Art. 20. O n&uacute;mero do telefone para acesso gratuito &agrave; ouvidoria e os dados relativos ao diretor respons&aacute;vel pela ouvidoria e ao ouvidor devem ser inseridos e mantidos permanentemente atualizados em sistema de registro de informa&ccedil;&otilde;es do Banco Central do Brasil.</p>
    <p>Par&aacute;grafo &uacute;nico. O disposto no caput deve ser observado, inclusive, pela institui&ccedil;&atilde;o que n&atilde;o constituir componente de ouvidoria pr&oacute;prio em decorr&ecirc;ncia da faculdade prevista no art. 5&ordm;.</p>
    <p>Art. 21. O Banco Central do Brasil poder&aacute; adotar as medidas necess&aacute;rias &agrave; execu&ccedil;&atilde;o do disposto nesta Resolu&ccedil;&atilde;o.</p>
    <p>Art. 22. Ficam revogadas:</p>
    <p>I - a Resolu&ccedil;&atilde;o n&ordm; 4.433, de 23 de julho de 2015; e</p>
    <p>II - a Resolu&ccedil;&atilde;o n&ordm; 4.629, de 25 de janeiro de 2018.</p>
    <p>Art. 23. Esta Resolu&ccedil;&atilde;o entra em vigor em 1&ordm; de dezembro de 2020.</p>


  </body>
</html>
